{
    "aida_url": "https://aida.ineris.fr/consultation_document/4543",
    "classements": [
        {
            "alinea": null,
            "regime": "A",
            "rubrique": "2130",
            "state": "ACTIVE"
        }
    ],
    "classements_with_alineas": [
        {
            "alineas": [],
            "regime": "A",
            "rubrique": "2130"
        }
    ],
    "date_of_signature": "2008-04-01",
    "id": "JORFTEXT000018622600",
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000018622600",
    "publication_date": "2008-04-01",
    "sections": [
        {
            "annotations": null,
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "8dc3d654Feab",
            "lf_id": null,
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le présent arrêté fixe les prescriptions applicables aux piscicultures d'eau douce soumises à autorisation au titre de la rubrique 2130-1 de la nomenclature des installations classées pour la protection de l'environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L'arrêté préfectoral d'autorisation peut préciser ou renforcer, en tant que de besoin, les dispositions du présent arrêté."
                }
            ],
            "reference_str": "Art. 1",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 1"
            }
        },
        {
            "annotations": null,
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "2B1E1F51Aba4",
            "lf_id": null,
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Les dispositions du présent arrêté s'appliquent aux nouvelles installations, aux extensions des installations existantes ainsi qu'aux modifications des installations existantes nécessitant une nouvelle demande d'autorisation conformément aux dispositions combinées des articles L. 512-15 et R. 512-33 du code de l'environnement, quatre mois après la date de publication du présent arrêté au Journal officiel de la République française."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Est considérée comme nouvelle installation au titre du présent article toute installation dont le dossier de demande d'autorisation est déposé au plus tôt quatre mois après la date de publication du présent arrêté."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Les installations existantes se conforment au présent arrêté. Les prescriptions auxquelles les installations existantes sont déjà soumises demeurent applicables jusqu'à la mise en œuvre des présentes dispositions. S'agissant des dispositions, mentionnées à l'article 7, prises pour assurer la libre circulation des poissons migrateurs du cours d'eau, le propriétaire ou, à défaut, l'exploitant de l'ouvrage dispose du même délai que celui qui a été accordé par le III de l'article L. 214-17 du code de l'environnement pour les ouvrages relevant de cet article."
                }
            ],
            "reference_str": "Art. 2",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 2"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "B6A388aFdA2b",
            "lf_id": null,
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Au sens du présent arrêté, on entend par :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― habitation : un local destiné à servir de résidence permanente ou temporaire à des personnes tel que logement, pavillon, hôtel ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― local habituellement occupé par des tiers : local tel que établissement recevant du public, bureau, magasin, atelier... ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― pisciculture : l'ensemble des bassins où sont entretenus les poissons et des locaux pour la fécondation, l'incubation des œufs et l'élevage des alevins, y compris les oxygénateurs et les filtres situés en sortie de bassin ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― annexes : les locaux de stockage (aliments, matériel...), les ouvrages destinés au stockage et/ou au traitement des boues et vases (sauf systèmes de filtration reliés directement aux bassins), le cas échéant le stockage d'air liquide ou les systèmes de traitement des effluents ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― installation : ensemble de la pisciculture et de ses annexes ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― effluents : ensemble des eaux ayant transité par la pisciculture se retrouvant au rejet ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "― boues ou vases : produits issus de la décantation et/ou de la filtration des effluents."
                }
            ],
            "reference_str": "Art. 3",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 3"
            }
        },
        {
            "annotations": null,
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "68436FbdFD33",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": [
                            "Ce paragraphe pourrait ne pas être applicable. C'est le cas pour les installations dont la date de mise en service est antérieure au 01/04/2008."
                        ]
                    },
                    "id": "E52FbFcCDFAd",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'installation est implantée :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à au moins 100 mètres des habitations des tiers (à l'exception des logements occupés par des personnels de l'installation et des gîtes ruraux dont l'exploitant a la jouissance) ou locaux habituellement occupés par des tiers, stades ou terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à au moins 3 kilomètres en amont ou en aval d'une pisciculture existante implantée sur le même cours d'eau (cette distance se mesure immédiatement en amont de la prise d'eau ou immédiatement en aval du rejet, le long de l'axe du cours d'eau) ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― dans un rayon d'au moins 1 kilomètre d'une pisciculture située sur le même bassin versant."
                        }
                    ],
                    "reference_str": "Art. 4",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 4"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "EA7EBeFB5f6F",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les dispositions de l'article 4 ne s'appliquent qu'aux nouveaux ouvrages ou bâtiments ou à leurs annexes nouvelles dans le cas des extensions des installations existantes. Elles ne s'appliquent pas lorsqu'un exploitant doit, pour mettre en conformité son installation autorisée avec les dispositions du présent arrêté, réaliser des annexes ou aménager ou reconstruire sur le même site un bâtiment ou un ouvrage de même capacité."
                        }
                    ],
                    "reference_str": "Art. 5",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 5"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre Ier  Localisation"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "38f6b8dDADE0",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "2FdA6e31Bf4c",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant prend les dispositions appropriées qui permettent :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― d'intégrer l'installation dans le paysage ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― de protéger ses installations et le milieu environnant en cas d'inondation."
                        }
                    ],
                    "reference_str": "Art. 6",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 6"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7FaF663E4aFf",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le fonctionnement de la pisciculture est conforme au I de l'article L. 214-17 et à l'article L. 214-18 du code de l'environnement, notamment pour ce qui concerne :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― la mise en place des ouvrages de prélèvement d'eau, qui ne doivent pas gêner le libre écoulement des eaux ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― les prélèvements d'eau associés."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'arrêté d'autorisation fixe le niveau de prélèvement autorisé et, si nécessaire, plusieurs niveaux de prélèvements adaptés aux variations saisonnières, notamment afin de respecter en permanence le maintien d'un débit minimal dans le lit du cours d'eau."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant doit disposer d'un système ou d'une méthode, telle qu'une échelle limnimétrique, d'évaluation du débit dérivé par l'ouvrage de prise d'eau sur le cours d'eau et, le cas échéant, du débit réservé."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Dans les cours d'eau dont la liste est établie en application du  2° du I de l'article L. 214-17 du code de l'environnement, toutes dispositions sont prises pour assurer la libre circulation des poissons migrateurs du cours d'eau (avalaison et dévalaison) au moyen de passes à poissons ou autres dispositifs appropriés. A cette fin, le barrage de dérivation peut être équipé d'un dispositif de franchissement alimenté par un débit d'attrait obtenu soit en utilisant une partie de l'eau prise en amont de la prise d'eau, soit en ramenant en permanence en amont de la prise d'eau une partie de l'eau sortant de la pisciculture."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "La pisciculture comporte à l'amont et à l'aval une grille fixe et permanente la délimitant, empêchant la libre circulation des poissons entre l'exploitation et le cours d'eau d'implantation. La taille des mailles ou des ouvertures de la grille n'excède pas 10 millimètres. L'arrêté d'autorisation fixe les conditions d'implantation de ces grilles."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant est tenu d'assurer le fonctionnement et l'entretien des ouvrages de prélèvement, des dispositifs garantissant dans le lit du cours d'eau le débit minimal, des dispositifs de franchissement, des dispositifs de suivi des débits ainsi que des grilles d'amont et d'aval."
                        }
                    ],
                    "reference_str": "Art. 7",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 7"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "00Eb17EB7CfB",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Si la pisciculture est alimentée en eau à partir d'un forage en nappe, d'un pompage en cours d'eau ou d'une source le cas échéant, l'ouvrage de raccordement est équipé d'un dispositif de disconnexion muni d'un système de non-retour. L'exploitant met en place un compteur d'eau sur la conduite d'alimentation ou dispose d'un système ou d'une méthode d'évaluation des volumes prélevés."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'arrêté d'autorisation fixe les niveaux de prélèvements ainsi que les prescriptions nécessaires à l'exploitation et à l'entretien des ouvrages de prélèvement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les volumes prélevés mensuellement et annuellement et le relevé de l'index du compteur d'eau ou issu du système ou de la méthode d'évaluation des volumes prélevés à la fin de chaque année civile ou de chaque campagne de prélèvement dans le cas de prélèvements saisonniers ainsi que les entretiens, contrôles et remplacements des moyens de mesure et d'évaluation font l'objet d'un enregistrement. Cet enregistrement est tenu à la disposition des services d'inspection compétents."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Lors de la réalisation de forages en nappe, toutes dispositions sont prises pour éviter de mettre en communication des nappes d'eau distinctes et pour prévenir toute introduction de pollution de surface."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "En cas de cessation d'utilisation d'un forage, l'exploitant prend les mesures appropriées pour l'obturation ou le comblement de cet ouvrage afin d'éviter la pollution des nappes d'eaux souterraines."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Sans préjudice des mesures prévues par le code minier, la réalisation de tout nouveau forage ou la mise hors service d'un forage est portée avant sa réalisation à la connaissance du préfet avec tous les éléments d'appréciation de l'impact hydrogéologique."
                        }
                    ],
                    "reference_str": "Art. 8",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 8"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "0670Cf9c574e",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les bassins contenant les poissons sont conçus, nettoyés et entretenus de manière à éviter la sédimentation excessive des matières en suspension. Les boues et autres déchets sont récoltés et stockés dans une structure étanche."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsque les bassins de l'installation sont conçus et exploités de telle manière qu'ils puissent être vidés, nettoyés et désinfectés, ces opérations ne doivent pas avoir de conséquences nuisibles pour la vie aquatique et le biotope de la rivière."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les ouvrages de stockage des boues sont d'une capacité suffisante, notamment pour faire face aux périodes où l'épandage est impossible. Ils sont conçus pour retenir les lixiviats générés au cours du stockage. Leur implantation, leur conception et leur exploitation minimisent les émissions d'odeurs perceptibles pour le voisinage, notamment lors des phases d'apport et de reprise des boues et évitent tout départ de boues vers le cours d'eau."
                        }
                    ],
                    "reference_str": "Art. 9",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 9"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "af7CcFffc4c6",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le local écloserie-alevinage doit permettre une désinfection appropriée sans qu'il puisse en résulter de conséquences nuisibles pour la vie aquatique et le biotope de la rivière. Le cas échéant, les effluents sont collectés et traités avant tout rejet à la rivière."
                        }
                    ],
                    "reference_str": "Art. 10",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 10"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "eD839b89C3b6",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les produits de nettoyage, de désinfection, de traitement et les produits dangereux sont stockés dans des conditions propres à éviter tout déversement accidentel dans le milieu naturel et tous risques pour la sécurité et la santé des populations avoisinantes et pour la protection de l'environnement. Le sol des aires et des locaux de stockage ou de manipulation de ces produits doit être étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les produits répandus accidentellement. Un seuil surélevé par rapport au niveau du sol ou tout dispositif équivalent sépare entre eux les différents locaux ou aires de stockage ou de manipulation de ces produits et les sépare de l'extérieur. Les matières recueillies sont récupérées puis recyclées, traitées ou éliminées dans des installations habilitées à les recevoir dans les conditions fixées par la réglementation en vigueur."
                        }
                    ],
                    "reference_str": "Art. 11",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 11"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7C425F6eb4Eb",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le réseau de collecte des eaux, autres que celles sortant des bassins d'élevage et des eaux de pluies, est de type séparatif permettant d'isoler les eaux résiduaires polluées. Ces eaux sont dirigées vers le réseau collectif d'assainissement ou traitées par un dispositif d'assainissement non collectif."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les eaux de pluie provenant des toitures ne sont pas mélangées aux effluents. Elles sont collectées par une gouttière et sont soit stockées en vue d'une utilisation ultérieure, soit évacuées vers le milieu naturel sans préjudice pour l'environnement."
                        }
                    ],
                    "reference_str": "Art. 12",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 12"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre II  Règles d'aménagement"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "Cf1eBAEe9e28",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "FE41D2DF6eEa",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les émissions sonores de l'installation respectent les dispositions de l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier qui peuvent être utilisés à l'intérieur de l'installation sont conformes à la réglementation en vigueur."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'usage de tout appareil de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.) gênant pour le voisinage est interdit, sauf si son emploi est exceptionnel et réservé à la prévention ou au signalement d'incidents graves ou d'accidents."
                        }
                    ],
                    "reference_str": "Art. 13",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 13"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "DC0B6664EB00",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le cas échéant, avant tout rejet à la rivière, les effluents de la pisciculture font l'objet d'un traitement. Dans tous les cas, le rejet ne doit pas dépasser les valeurs limites fixée à l'article 15."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les valeurs limites de rejet ainsi que les points au niveau desquels ces valeurs sont mesurées sont fixés dans l'arrêté préfectoral d'autorisation."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les points de rejet des eaux issues de la pisciculture et des effluents dans le milieu naturel sont en nombre aussi réduit que possible. Lorsque le rejet ne peut pas s'effectuer en un point unique, l'arrêté d'autorisation précise le nombre de points de rejet utilisés."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les valeurs limites pour les différents paramètres de rejet sont compatibles avec les objectifs de bon état écologique des eaux du cours d'eau récepteur et les dispositions du schéma directeur d'aménagement et de gestion des eaux (SDAGE) et du schéma d'aménagement et de gestion des eaux (SAGE)."
                        }
                    ],
                    "reference_str": "Art. 14",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 14"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "984E1509da6d",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "1. L'ensemble des effluents rejetés par la pisciculture ne doit pas entraîner une élévation de température des eaux réceptrices incompatible avec la vie normale des espèces présentes dans le cours d'eau."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "2. L'ensemble des effluents rejetés par la pisciculture a un pH conforme à celui de la rivière et dans tous les cas compris entre 5, 5 et 8, 5."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "3. Le taux de saturation en oxygène dissous en sortie de la pisciculture est au minimum de 70 %. Le cas échéant, un dispositif assurant une oxygénation satisfaisante des eaux rejetées est mis en place."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "4. L'arrêté d'autorisation fixe les valeurs en concentration à respecter en moyenne sur 24 heures en différentiel amont / aval."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "5. Dans le cours d'eau récepteur, en moyenne sur 24 heures, la différence de concentration des différents paramètres (MES, NH4 +, NO2-, PO4 ³-et DBO5), et tous autres paramètres fixés par l'arrêté préfectoral d'autorisation, entre l'eau à l'entrée de la pisciculture et l'eau à 100 mètres en aval du point de rejet est compatible avec les objectifs de bon état écologique du cours d'eau récepteur, les recommandations du SDAGE et la vocation piscicole du milieu."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Dans tous les cas, la différence de concentration, entre l'eau à l'entrée de la pisciculture et l'eau à 100 mètres en aval du point de rejet de l'effluent, des paramètres MES, NH4 +, NO2-, PO4 ³-et DBO5 ne doit pas dépasser les valeurs suivantes, dans des conditions de débit moyen du cours d'eau (débit moyen interannuel) :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― MES (matières en suspension) : l'augmentation de la concentration en moyenne sur 24 heures ne dépasse pas 15 mg / l ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― NH4 + : l'augmentation de la concentration en moyenne sur 24 heures (NH4 +) ne dépasse pas 0, 5 mg / l sauf dans le cas particulier des cours d'eau froids pour lesquels la valeur ne dépasse pas 1 mg / l ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― NO2-: l'augmentation de la concentration en moyenne sur 24 heures ne dépasse pas 0, 3 mg / l ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― PO4 ³-: l'augmentation de la concentration en moyenne sur 24 heures ne dépasse pas 0, 5 mg / l ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― DBO5 (demande biologique en oxygène) : l'augmentation de la concentration en moyenne sur 24 heures ne dépasse pas 5 mg / l."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Une augmentation ou une diminution de la distance du point de prélèvement en aval de la pisciculture dans la limite de 300 mètres peut être autorisée par l'arrêté d'autorisation, sous réserve de la préservation des intérêts visés à l'article L. 511-1 du code de l'environnement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsqu'il existe plusieurs points de rejet, cette distance est calculée à partir du point de rejet situé le plus en aval de la pisciculture."
                        }
                    ],
                    "reference_str": "Art. 15",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 15"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "a76bcd5Cf036",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsque les boues sont récupérées à partir des bassins et du système épuratoire, celles-ci peuvent être soumises à une épuration naturelle par le sol et son couvert végétal et épandues sur des terres agricoles, éventuellement après compostage ou toute autre méthode autorisée."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Tout épandage est subordonné à la production d'un plan d'épandage. Ce plan définit, en fonction de leur aptitude à l'épandage, les parcelles cadastrales qui pourront faire l'objet d'épandage d'effluents organiques. Il démontre que chacune des parcelles réceptrices, y compris celles mises à disposition par des tiers, est apte à permettre la valorisation agronomique des effluents."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Le plan d'épandage comporte au minimum les éléments suivants :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― identification des parcelles (références cadastrales et surface totale et épandable) regroupées par exploitant ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― identité et adresse de l'exploitant et des prêteurs de terres qui ont souscrit un contrat écrit avec l'exploitant ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― localisation sur une représentation cartographique à une échelle comprise entre 1/12 500 et 1/5 000 des parcelles concernées et des surfaces exclues de l'épandage en les différenciant et en indiquant les motifs d'exclusion ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― systèmes de culture envisagés (culture en place et principales successions) ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― caractérisation des effluents à épandre (nature, quantités prévisionnelles, rythme de production, valeur agronomique dont leur teneur en azote et en phosphore avec indication du mode d'évaluation de cette teneur [analyses ou références]) ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― doses maximales admissibles par type d'effluent, de sol et de cultures en utilisant des références locales ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― calendrier prévisionnel d'épandage rappelant les périodes durant lesquelles l'épandage est interdit ou inapproprié."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les boues doivent être épandues sur le même bassin versant ou un autre bassin versant sous réserve de l'accord des services compétents."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'ensemble de ces éléments est présenté dans un document de synthèse tenu à disposition des services d'inspection compétents."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Une solution alternative d'élimination ou de valorisation des boues est prévue pour remédier à une impossibilité temporaire ou définitive d'épandage."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Toute modification notable du plan d'épandage doit être portée avant sa réalisation à la connaissance du préfet."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "S'il apparaît nécessaire de renforcer la protection des eaux, le préfet fixe les quantités d'azote et de phosphore pouvant être épandues par hectare en fonction de l'état initial du site, du bilan global de fertilisation figurant dans l'étude d'impact et des risques d'érosion des terrains, de ruissellement vers les eaux superficielles ou de lessivage."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'épandage des boues est interdit :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à moins de 50 mètres des points de prélèvement d'eau destinée à l'alimentation des collectivités humaines ou des particuliers ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à moins de 100 mètres de tout local habité ou occupé par des tiers, des zones de loisirs, des établissements recevant du public ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à moins de 200 mètres des lieux de baignade (à l'exception des piscines privées) et des plages ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à moins de 500 mètres des piscicultures et des zones conchylicoles, sauf dérogation liée à la topographie ou à la circulation des eaux et prévue par l'arrêté d'autorisation ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― à moins de 35 mètres des berges des cours d'eau ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― sur les sols pris en masse par le gel ou abondamment enneigés ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― sur les sols inondés ou détrempés ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― pendant les périodes de forte pluviosité ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― sur les sols non utilisés en vue d'une production agricole ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― sur les terrains de forte pente sauf s'il est mis en place des dispositifs prévenant tout risque de ruissellement ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― par aéro-aspersion sauf pour les effluents ayant subi un traitement épuratoire ; l'épandage par aéro-aspersion doit être pratiqué au moyen de dispositifs qui ne produisent pas d'aérosols."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Ces dispositions sont sans préjudice des dispositions édictées par les autres règles applicables et définies dans le cadre des programmes d'action en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole."
                        }
                    ],
                    "reference_str": "Art. 16",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 16"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "07fa7B0a96C9",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le stockage, l'élimination et le recyclage des déchets doivent se faire conformément à la réglementation en vigueur et notamment aux modalités prévues au niveau départemental."
                        }
                    ],
                    "reference_str": "Art. 17",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 17"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "78ccFcF1a27F",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les poissons morts sont retirés des bassins et stockés dans une enceinte étanche à température réfrigérée positive ou négative en attente de leur enlèvement ou de leur destruction selon les modalités prévues par la réglementation en vigueur."
                        }
                    ],
                    "reference_str": "Art. 18",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 18"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "c64DfE61C59b",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant doit s'assurer de la mise en œuvre de dispositions visant à éviter l'introduction, le développement et la dissémination d'agents pathogènes."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'ensemble de l'installation est entretenu et maintenu propre en permanence (peintures, plantations, engazonnement...)."
                        }
                    ],
                    "reference_str": "Art. 19",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 19"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "4b2e03fb12a0",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les installations électriques sont conformes aux normes et réglementations en vigueur."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les moyens de lutte contre l'incendie sont fixés par l'arrêté préfectoral."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Sans préjudice des dispositions du code du travail, les consignes de sécurité sont établies et portées à la connaissance du personnel de l'exploitation, notamment les procédures d'arrêt d'urgence et de mise en sécurité du site lors de crues."
                        }
                    ],
                    "reference_str": "Art. 20",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 20"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre III  Règles d'exploitation"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "EPANDAGE"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "c75AEe2Ecf5F",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "b3406e49e50a",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant doit établir et tenir à jour un dossier comportant les documents suivants :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― le registre d'élevage tel que prévu par la réglementation en vigueur ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― les plans tenus à jour, indiquant de manière précise notamment le point de prélèvement pour alimentation en eau de la pisciculture (rivière, source, forage en nappe...), le circuit d'alimentation en eau des bassins d'élevage et du local écloserie-alevinage s'il existe, les grilles amont et aval délimitant la pisciculture et le(s) point(s) de rejet(s) des effluents de la pisciculture ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― les résultats des différentes analyses et mesures réalisées liées au programme de surveillance des rejets et aux méthodes d'estimation du débit dérivé ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― le cahier d'épandage, le cas échéant."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Ce dossier doit être tenu à la disposition des services d'inspection compétents."
                        }
                    ],
                    "reference_str": "Art. 21",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 21"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "EPANDAGE"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "Bb44CAbbeCEc",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsque les boues sont valorisées par épandage sur des terres agricoles, un cahier d'épandage est tenu à jour sous la responsabilité de l'exploitant. Ce cahier est mis à disposition de l'inspection des installations classées pendant une durée de dix ans. Il comporte les dates d'épandages, les volumes d'effluents, les quantités d'azote et de phosphore épandues, les parcelles réceptrices et la nature des cultures en précisant celles mises à disposition par des tiers et leur identité et adresse, l'identification des personnes morales ou physiques chargées des opérations d'épandage ainsi que l'ensemble des résultats d'analyses pratiquées sur les sols et les boues épandues avec les dates de prélèvements et de mesures et leur localisation."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Le cahier d'épandage comprend, le cas échéant, un bordereau cosigné par l'exploitant producteur des effluents et le destinataire. Ce bordereau est établi à chaque livraison."
                        }
                    ],
                    "reference_str": "Art. 22",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 22"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "d57Bdd6fe29F",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le suivi du débit dérivé et, le cas échéant, du débit réservé est effectué selon une fréquence déterminée dans l'arrêté d'autorisation. Cette fréquence est d'au minimum tous les quinze jours. Les résultats sont consignés sur un registre tenu à la disposition des services d'inspection compétents."
                        }
                    ],
                    "reference_str": "Art. 23",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 23"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "5eA00414BE3b",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant met en place un programme de surveillance lui permettant d'intervenir dès que les limites d'émissions de l'ensemble des paramètres visés à l'article 15 sont ou risquent d'être dépassées."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Le programme d'autosurveillance prévoit la fréquence et les méthodes de mesure du paramètre ammonium (NH4+) et du paramètre nitrites (NO2-). La fréquence d'analyse de ces paramètres est d'au moins une fois par mois et en période d'étiage d'au moins tous les quinze jours. Ces analyses peuvent être effectuées au moyen de dispositifs de mesures rapides."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Aucune valeur instantanée ne doit dépasser le double des valeurs limites de concentration autorisées."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Une mesure de la différence de concentration des paramètres visés à l'article 15, point 5, entre l'eau à l'entrée de la pisciculture et l'eau en aval du point de rejet doit être effectuée régulièrement par un laboratoire agréé. L'arrêté d'autorisation fixe le point de prélèvement à l'aval du point de rejet à une distance comprise entre 100 mètres et 300 mètres du point de rejet."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "La fréquence des analyses par un laboratoire agréé des différents paramètres est fixée par l'arrêté d'autorisation, elle ne peut être inférieure à une fois par an."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les résultats des analyses effectuées dans le cadre des contrôles et de l'autosurveillance sont conservés pendant dix ans par l'exploitant et tenus à la disposition des services d'inspection compétents."
                        }
                    ],
                    "reference_str": "Art. 24",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 24"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre IV  Autosurveillance"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "5110f6844e9A",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "3ac2ADa0CEBe",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsque l'installation est mise à l'arrêt définitif, l'exploitant le notifie au préfet conformément à la procédure prévue à l'article R. 512-74 du code de l'environnement et à l'article R. 214-45 du code de l'environnement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant remet en état le site afin qu'il ne s'y manifeste plus aucun danger."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "En particulier :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― tous les produits dangereux ainsi que tous les déchets sont valorisés ou évacués vers des installations dûment autorisées ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "― les cuves ayant contenu des produits susceptibles de polluer les eaux sont vidées, nettoyées, dégazées et, le cas échéant, décontaminées. Elles sont si possible enlevées, sinon et dans le cas spécifique des cuves enterrées et semi-enterrées, elles sont rendues inutilisables par remplissage avec un matériau solide inerte."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant procède à la remise en état du cours d'eau au droit de la prise d'eau, notamment par effacement du barrage de dérivation s'il existe et l'obturation de la ou des prises d'eau."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'état dans lequel doit être remis le site est déterminé par l'arrêté d'autorisation et décrit dans le dossier de notification."
                        }
                    ],
                    "reference_str": "Art. 25",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 25"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "df50A91c8555",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                        }
                    ],
                    "reference_str": "Art. 26",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 26"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre V  Remise en état et réhabilitation"
            }
        }
    ],
    "title": {
        "active": true,
        "table": null,
        "text": "Arrêté du 01/04/08 fixant les règles techniques auxquelles doivent satisfaire les piscicultures d'eau douce soumises à autorisation au titre du livre V du code de l'environnement (rubrique 2130 de la nomenclature des installations classées)"
    },
    "version_descriptor": {
        "aed_date": {
            "is_used": false,
            "known_value": null,
            "left_value": null,
            "right_value": null
        },
        "applicability_warnings": [],
        "applicable": true,
        "installation_date": {
            "is_used": true,
            "known_value": false,
            "left_value": null,
            "right_value": null
        }
    },
    "visa": []
}