{
    "aida_url": "https://aida.ineris.fr/consultation_document/6131",
    "classements": [
        {
            "alinea": "",
            "regime": "E",
            "rubrique": "2712",
            "state": "ACTIVE"
        }
    ],
    "classements_with_alineas": [
        {
            "alineas": [],
            "regime": "E",
            "rubrique": "2712"
        }
    ],
    "date_of_signature": "2012-05-02",
    "id": "JORFTEXT000025835110",
    "is_transverse": false,
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000025835110",
    "nickname": null,
    "sections": [
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "c1d70EDcecBE",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "A l’agrément mentionné à l’article R. 543-162 du code de l’environnement est joint le cahier des charges figurant à l’annexe I du présent arrêté si l’agrément est sollicité par l’exploitant d’un centre VHU ou à l’annexe II du présent arrêté si l’agrément est sollicité par l’exploitant d’une installation de broyage de véhicules hors d’usage, ci-dessous dénommé « broyeur »."
                }
            ],
            "reference_str": "Art. 1er",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 1er"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "0bCDEBe2c577",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le dossier de demande de l’agrément mentionné à l’article R. 543-162 du code de l’environnement comporte :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- si le demandeur est une personne physique, ses nom, prénom, domicile ; s’il s’agit d’une personne morale, sa raison sociale, sa forme juridique, l’adresse de son siège social ainsi que la qualité du signataire de la demande ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- l’engagement du demandeur de respecter les obligations du cahier des charges mentionnées dans le présent arrêté et les moyens mis en oeuvre à cette fin ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- pour les installations existantes, en sus des éléments figurant à l’article R. 515-37 du code de l’environnement :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t     - les références de l’arrêté préfectoral pris, le cas échéant, au titre de la réglementation relative aux installations classées pour la protection de l’environnement ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t     - le dernier rapport, datant de moins d’un an, relatif à la vérification de la conformité de l’installation aux dispositions du cahier des charges annexé à l’arrêté préfectoral d’agrément, établi par un organisme tiers accrédité pour un des référentiels suivants :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t          - vérification de l’enregistrement dans le cadre du système communautaire de management environnemental et d’audit (EMAS) défini par le règlement (CE) n° 761/2001 du Parlement européen et du Conseil du 19 mars 2001 ou certification d’un système de management environnemental conforme à la norme internationale ISO 14001 ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t          - certification de service selon le référentiel \" traitement et valorisation des véhicules hors d’usage et de leurs composants \" déposé par SGS QUALICERT ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t          - certification de service selon le référentiel CERTIREC concernant les entreprises du recyclage déposé par le Bureau Veritas Certification ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- la justification des capacités techniques et financières du demandeur à exploiter l’installation conformément au cahier des charges défini dans le présent arrêté ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- la description détaillée des dispositions envisagées pour le respect de ses obligations en matière de réutilisation et de recyclage et de réutilisation et de valorisation, telles qu’elles sont définies aux 11° et 12° de l’annexe I lorsqu’il s’agit d’un centre VHU, et aux 10° et 11° de l’annexe II lorsqu’il s’agit d’un broyeur."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« Lorsqu'il s'agit d'un centre VHU, le dossier de demande d'agrément comprend en outre les pièces mentionnées à l'annexe IV du présent arrêté. »"
                }
            ],
            "reference_str": "Art. 2",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 2"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "ABc946Bb9243",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "L’agrément est délivré par le préfet du département dans lequel « le centre VHU ou l'installation de broyage de véhicules hors d'usage » est exploitée. « Le préfet peut, s'il le décide, solliciter l'avis du conseil départemental de l'environnement et des risques sanitaires et technologiques. »"
                }
            ],
            "reference_str": "Art. 3",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 3"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "da4A9F96Fa78",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le titulaire de l’agrément est tenu d’afficher de façon visible à l’entrée de son installation le numéro de son agrément . « Cette même information figure également sur son site internet lorsqu'il dispose d'un tel site. »"
                }
            ],
            "reference_str": "Art. 4",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 4"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "bFD65D75A67c",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Abrogé"
                }
            ],
            "reference_str": "Art. 5",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 5"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "9E0fC3Ab96eb",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Les dispositions du présent arrêté, notamment celles contenues au 11° de l’annexe I et au 10° de l’annexe II, pourront être modifiées en cas de déséquilibre économique de la filière constaté par l’instance d’évaluation de l’équilibre économique de la filière des véhicules hors d’usage prévu à l’article R. 543-157-1 du code de l’environnement."
                }
            ],
            "reference_str": "Art. 6",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 6"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "5DBFDb59dfB7",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "L’arrêté du 15 mars 2005 relatif aux agréments des exploitants des installations de stockage, de dépollution, de démontage, de découpage ou de broyage des véhicules hors d’usage est abrogé."
                }
            ],
            "reference_str": "Art. 7",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 7"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "FAE4ed7baA93",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Les dispositions du présent arrêté entrent en vigueur au 1er juillet 2012, à l’exception des dispositions pour lesquelles une date d’entrée en vigueur spécifique est mentionnée."
                }
            ],
            "reference_str": "Art. 8",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 8"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "77bAeFd0bFB2",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le directeur général de la prévention des risques, le directeur de la modernisation et de l’action territoriale, et le directeur général de la compétitivité, de l’industrie et des services sont chargés, chacun en ce qui le concerne, de l’exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Fait le 2 mai 2012."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le ministre de l’écologie, du développement durable, des transports et du logement,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Pour le ministre et par délégation : Le directeur général de la prévention des risques,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tL. Michel"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tPour le ministre et par délégation : Le directeur de la modernisation et de l’action territoriale,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tJ.-B. Albertini"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le ministre de l’économie, des finances et de l’industrie,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tPour le ministre et par délégation : Le directeur général de la compétitivité, de l’industrie et des services,"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tL. Rousseau"
                }
            ],
            "reference_str": "Art. 9",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 9"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "1298d84Eb08d",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Conformément à l’article R. 543-164 du code de l’environnement :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "1° Les opérations de dépollution suivantes sont réalisées avant tout autre traitement du véhicule hors d’usage :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les batteries, les pots catalytiques et les réservoirs de gaz liquéfiés sont retirés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les éléments filtrants contenant des fluides, comme, par exemple, les filtres à huiles et les filtres à carburants, sont retirés à moins qu’ils ne soient nécessaires pour la réutilisation du moteur ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les composants susceptibles d’exploser, y compris les airbags et les prétensionneurs sont retirés ou neutralisés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les carburants, les huiles de carters, les huiles de transmission, les huiles de boîtes de vitesse, les huiles hydrauliques, les liquides de refroidissement, les liquides antigel et les liquides de freins ainsi que tout autre fluide présent dans le véhicule hors d’usage sont retirés, et stockés séparément le cas échéant, notamment en vue d’être collectés, à moins qu’ils ne soient nécessaires pour la réutilisation des parties de véhicule concernées ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- le retrait, la récupération et le stockage de l’intégralité des fluides frigorigènes sont obligatoires en vue de leur traitement ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les filtres et les condensateurs contenant des polychlorobiphényles (PCB) et des polychloroterphényles (PCT) sont retirés suivant les indications fournies par les constructeurs automobiles sur la localisation de ces équipements dans les modèles de véhicules concernés de leurs marques ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les composants recensés comme contenant du mercure sont retirés suivant les indications fournies par les constructeurs automobiles sur la localisation de ces équipements dans les modèles de véhicules concernés de leurs marques ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les pneumatiques sont démontés de manière à préserver leur potentiel de réutilisation ou de valorisation."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "2° Les éléments suivants sont extraits du véhicule :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- composants métalliques contenant du cuivre, de l’aluminium, du magnésium sauf si le centre VHU peut justifier que ces composants sont séparés du véhicule par un autre centre VHU ou un broyeur agréé ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- composants volumineux en matière plastique (pare-chocs, tableaux de bord, récipients de fluides, etc.), sauf si le centre VHU peut justifier que ces composants sont séparés du véhicule par un autre centre VHU ou un broyeur agréé de manière à pouvoir réellement être recyclés en tant que matériaux ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- verre, sauf si le centre VHU peut justifier qu’il est séparé du véhicule par un autre centre VHU, en totalité à partir du 1er juillet 2013."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "3° L’exploitant du centre VHU est tenu de contrôler l’état des composants et éléments démontés en vue de leur réutilisation et d’assurer, le cas échéant, leur traçabilité par l’apposition d’un marquage approprié, lorsqu’il est techniquement possible. Les pièces destinées à la réutilisation peuvent être mises sur le marché sous réserve de respecter les réglementations spécifiques régissant la sécurité de ces pièces ou, à défaut, l’obligation générale de sécurité définie par l’article L. 221-1 du code de la consommation."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "La vente aux particuliers de composants à déclenchement pyrotechnique est interdite."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Les opérations de stockage sont effectuées de façon à ne pas endommager les composants et éléments réutilisables ou valorisables, ou contenant des fluides."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Seul le personnel du centre VHU est autorisé à accéder aux véhicules hors d’usage avant les opérations de dépollution visées au 1° du présent article."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "4° L’exploitant du centre VHU est tenu de ne remettre :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les véhicules hors d’usage traités préalablement dans ses installations, qu’à un broyeur agréé ou, sous sa responsabilité, à un autre centre VHU agréé ou à toute autre installation de traitement autorisée à cet effet « dans un autre Etat membre de l'Union européenne ou dans un autre Etat, dès lors que le transfert de ces déchets hors du territoire national est réalisé conformément aux dispositions du règlement (CE) n° 1013/2006 du Parlement européen et du Conseil du 14 juin 2006 concernant les transferts de déchets. » ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les déchets issus du traitement des véhicules hors d’usage qu’à des installations respectant les dispositions de l’article R. 543-161 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "5° L’exploitant du centre VHU est tenu de communiquer chaque année au préfet du département dans lequel l’installation est exploitée, et à l’Agence de l’environnement et de la maîtrise de l’énergie, sous forme électronique à partir de 2013, la déclaration prévue par l’application du 5° de l’article R. 543-164 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Cette déclaration comprend :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\ta) Les informations sur les certifications obtenues notamment dans le domaine de l’environnement, de l’hygiène, de la sécurité, du service et de la qualité ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tb) Le nombre et le tonnage des véhicules pris en charge ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tc) L’âge moyen des véhicules pris en charge ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\td) La répartition des véhicules pris en charge par marque et modèle ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\te) Le nombre et le tonnage de véhicules hors d’usage préalablement traités remis, directement ou via d’autres centres VHU agréés, à des broyeurs agréés, et répartis par broyeur agréé destinataire ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tf) Le tonnage de produits et déchets issus du traitement des véhicules hors d’usage remis à des tiers ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tg) Les taux de réutilisation et recyclage et réutilisation et valorisation atteints ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\th) Les nom et coordonnées de l’organisme tiers désigné au 15° du présent cahier des charges ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\ti) Le cas échéant, le nom du ou des réseau(x) de producteur(s) de véhicules dans lequel s’inscrit le centre VHU."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Lorsqu’un transfert de véhicule(s) hors d’usage est opéré entre deux centres VHU agréés, l’obligation de déclarer au sens du 5° de l’article R. 543-164 pèse sur l’exploitant du premier centre VHU agréé qui a pris en charge le véhicule. Dans ce cas, le deuxième centre VHU agréé a l’obligation de communiquer au premier centre VHU agréé les données nécessaires à ce dernier pour répondre à son obligation de déclarer au sens du 5° de l’article R. 543-164."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "La communication de ces informations pour l’année n intervient au plus tard le 31 mars de l’année n + 1."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le contenu de la déclaration est vérifié et validé par l’organisme tiers désigné au 15° du présent cahier des charges avant le 31 août de l’année n + 1. A partir de 2013, l’organisme tiers réalise également une validation en ligne de la déclaration."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L’Agence de l’environnement et de la maîtrise de l’énergie délivre un récépissé de déclaration. La fourniture de ce récépissé est une des conditions nécessaires au maintien de l’agrément préfectoral."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "6° L’exploitant du centre VHU doit tenir à la disposition des opérateurs économiques avec lesquels il collabore, ou avec lesquels il souhaite collaborer, ses performances en matière de réutilisation et recyclage et de réutilisation et valorisation des véhicules hors d’usage."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "7° L’exploitant du centre VHU doit tenir à la disposition de l’instance définie à l’article R. 543-157-1 les données comptables et financières permettant à cette instance d’évaluer l’équilibre économique de la filière."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "8° L’exploitant du centre VHU est tenu de se conformer aux dispositions de l’article R. 322-9 du code de la route lorsque le véhicule est pris en charge pour destruction, et notamment de délivrer au détenteur du véhicule hors d’usage un certificat de destruction au moment de l’achat."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "9° L’exploitant du centre VHU est tenu de constituer, le cas échéant, une garantie financière, dans les conditions prévues à l’article L. 516-1 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "10° L’exploitant du centre VHU est tenu de se conformer aux dispositions relatives aux sites de traitement et de stockage des véhicules et des fluides, matériaux ou composants extraits de ces véhicules, suivantes :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les emplacements affectés à l’entreposage des véhicules hors d’usage sont aménagés de façon à empêcher toute pénétration dans le sol des différents liquides que ces véhicules peuvent contenir ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les emplacements affectés à l’entreposage des véhicules hors d’usage non dépollués sont revêtus, pour les zones appropriées comprenant a minima les zones affectées à l’entreposage des véhicules à risque ainsi que les zones affectées à l’entreposage des véhicules en attente d’expertise par les assureurs, de surfaces imperméables avec dispositif de collecte des fuites, décanteurs et épurateurs-dégraisseurs. « L'empilement de véhicules sur ces emplacements est interdit, sauf s'il est utilisé des rayonnages cantilevers ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les emplacements affectés au démontage et à l’entreposage des moteurs, des pièces susceptibles de contenir des fluides, des pièces métalliques enduites de graisses, des huiles, produits pétroliers, produits chimiques divers sont revêtus de surfaces imperméables, lorsque ces pièces et produits ne sont pas eux-mêmes contenus dans des emballages parfaitement étanches et imperméables, avec dispositif de rétention ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les batteries, les filtres et les condensateurs contenant des polychlorobiphényles (PCB) et des polychloroterphényles (PCT) sont entreposés dans des conteneurs appropriés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les fluides extraits des véhicules hors d’usage (carburants, huiles de carters, huiles de boîtes de vitesse, huiles de transmission, huiles hydrauliques, liquides de refroidissement, liquides antigel, liquides de freins, acides de batteries, fluides de circuits d’air conditionné et tout autre fluide contenu dans les véhicules hors d’usage) sont entreposés dans des réservoirs appropriés, le cas échéant séparés, dans des lieux dotés d’un dispositif de rétention ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les pneumatiques usagés sont entreposés dans des conditions propres à prévenir le risque d’incendie, à favoriser leur réutilisation, leur recyclage ou leur valorisation, et dans les régions concernées par la dengue et autres maladies infectieuses tropicales, à prévenir le risque de prolifération des moustiques ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les eaux issues des emplacements affectés au démontage des moteurs et pièces détachées, mentionnées ci-dessus, y compris les eaux de pluie ou les liquides issus de déversements accidentels, sont récupérées et traitées avant leur rejet dans le milieu naturel, notamment par passage dans un décanteur-déshuileur ou tout autre dispositif d’effet jugé équivalent par l’inspection des installations classées ; le traitement réalisé doit assurer que le rejet des eaux dans le milieu naturel n’entraînera pas de dégradation de celui-ci ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- le demandeur tient le registre de police défini au chapitre Ier du titre II du livre III de la partie réglementaire du code pénal."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "11° En application du 12° de l’article R. 543-164 du code de l’environnement susvisé, l’exploitant du centre VHU est tenu de justifier de l’atteinte d’un taux de réutilisation et de recyclage minimum des matériaux issus des véhicules hors d’usage, en dehors des métaux, des batteries et des fluides issus des opérations de dépollution, de 3,5 % de la masse moyenne des véhicules et d’un taux de réutilisation et de valorisation minimum de 5 % de la masse moyenne des véhicules, y compris par le biais d’une coopération avec d’autres centres VHU agréés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "12° En application du 12° de l’article R. 543-164 du code de l’environnement susvisé, l’exploitant du centre VHU est également tenu de justifier de l’atteinte d’un taux de réutilisation et de recyclage minimum des matériaux issus des véhicules hors d’usage participant à l’atteinte des objectifs fixés à l’article R. 543-160, y compris par le biais d’une coopération avec les autres opérateurs économiques : en particulier, il s’assure que les performances des broyeurs à qui il cède les véhicules hors d’usage qu’il a traités, ajoutées à ses propres performances, permettent l’atteinte des taux mentionnés à l’article R. 543-160 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "13° L’exploitant du centre VHU est tenu d’assurer la traçabilité des véhicules hors d’usage, notamment en établissant en trois exemplaires un bordereau de suivi mentionnant les numéros d’ordre des carcasses de véhicules hors d’usage correspondants aux numéros se trouvant dans le livre de police, ainsi que les tonnages associés (modèle en annexe III du présent arrêté). Un exemplaire du bordereau est conservé par le centre VHU, les deux autres exemplaires étant envoyés au broyeur avec le ou les lot(s) de véhicules hors d’usage préalablement traités correspondants."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "14° L’exploitant du centre VHU est tenu de disposer de l’attestation de capacité mentionnée à l’article R. 543-99 du code de l’environnement. Cette attestation est de catégorie V conformément à l’annexe I de l’arrêté du 30 juin 2008 susvisé."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "15° L’exploitant du centre VHU fait procéder chaque année à une vérification de la conformité de son installation aux dispositions du cahier des charges annexé à son agrément par un organisme tiers accrédité pour un des référentiels suivants :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- vérification de l’enregistrement dans le cadre du système communautaire de management environnemental et d’audit (EMAS) défini par le règlement (CE) n° 761/2001 du Parlement européen et du Conseil du 19 mars 2001 ou certification d’un système de management environnemental conforme à la norme internationale ISO 14001 ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- certification de service selon le référentiel « traitement et valorisation des véhicules hors d’usage et de leurs composants » déposé par SGS QUALICERT ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- certification de service selon le référentiel CERTIREC concernant les entreprises du recyclage déposé par le Bureau Veritas Certification."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Les résultats de cette vérification sont transmis au préfet du département dans lequel se situe l’installation."
                }
            ],
            "reference_str": "Annexe I",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexe I : Cahier des charges joint à l’agrément délivré à l’exploitant d’un centre VHU"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "32FdCEDF78a0",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Conformément à l’article R. 543-165 du code de l’environnement :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "1° Le broyeur est tenu de ne prendre en charge que les véhicules hors d’usage qui ont été préalablement traités par un centre VHU agréé. Il est ainsi tenu de refuser tout véhicule hors d’usage pour lequel les opérations prévues à l’annexe I n’ont pas été préalablement réalisées."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "2° Le broyeur est tenu de broyer les véhicules hors d’usage préalablement traités par un centre VHU agréé."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "A cette fin, il doit disposer d’un équipement de fragmentation des véhicules hors d’usage préalablement traités et de tri permettant la séparation sur site des métaux ferreux des autres matériaux."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "3° Le broyeur a l’obligation de ne remettre les déchets issus du broyage des véhicules hors d’usage préalablement traités par un centre VHU agréé qu’à des installations respectant les dispositions de l’article R. 543-161 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "4° Le broyeur est tenu de communiquer chaque année au préfet du département dans lequel l’installation est exploitée, et à l’Agence de l’environnement et de la maîtrise de l’énergie, sous forme électronique à partir de 2013, la déclaration prévue par l’application du 4 de l’article R. 543-165."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Cette déclaration comprend :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\ta) Les informations sur les certifications obtenues notamment dans le domaine de l’environnement, de l’hygiène, de la sécurité, du service et de la qualité ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tb) Le nombre, le tonnage et l’origine des véhicules préalablement traités par des centres VHU agréés pris en charge, répartis par centre VHU agréé d’origine ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tc) Le tonnage de produits ou déchets issus du traitement des véhicules hors d’usage préalablement traités par des centres VHU agréés, remis à des tiers avec le nom et les coordonnées des tiers et la nature de l’éventuelle valorisation des produits et déchets effectuée par ces tiers ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\td) Les résultats de l’évaluation prévue au 9° ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\te) Les taux de réutilisation et recyclage et réutilisation et valorisation atteints."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\tLa communication de ces informations pour l’année n intervient au plus tard le 31 mars de l’année n + 1."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le contenu de la déclaration est vérifié et validé par l’organisme tiers désigné au 13° du présent article avant le 31 août de l’année n + 1. A partir de 2013, l’organisme tiers réalise également une validation en ligne de la déclaration."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L’Agence de l’environnement et de la maîtrise de l’énergie délivre un récépissé de déclaration. La fourniture de ce récépissé est une des conditions nécessaires au maintien de l’agrément préfectoral."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "5° Le broyeur doit tenir à la disposition des opérateurs économiques avec lesquels il collabore, ou avec lesquels il souhaite collaborer, ses performances en matière de réutilisation et recyclage et de réutilisation et valorisation des véhicules hors d’usage."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "6° Le broyeur doit tenir à la disposition de l’instance définie à l’article R. 543-157-1 les données comptables et financières permettant à cette instance d’évaluer l’équilibre économique de la filière."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "7° Le broyeur est tenu de constituer, le cas échéant, une garantie financière, dans les conditions prévues à l’article L. 516-1 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "8° Le broyeur doit se conformer aux dispositions relatives au stockage des véhicules et des matériaux issus du broyage de ces véhicules, suivantes :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les emplacements utilisés pour le dépôt des véhicules hors d’usage préalablement traités par des centres VHU agréés et le dépôt des déchets et produits issus du broyage de ces véhicules sont aménagés de façon à empêcher toute pénétration dans le sol des différents liquides résiduels que ces véhicules, déchets ou produits pourraient encore contenir malgré l’étape de dépollution des véhicules hors d’usage assurée par les centres VHU agréés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les eaux issues des emplacements mentionnés ci-dessus, y compris les eaux de pluie ou les liquides issus de déversements accidentels, sont récupérées et traitées avant leur rejet dans le milieu naturel, notamment par passage dans un décanteur-déshuileur ou tout autre dispositif d’effet jugé équivalent par l’inspection des installations classées ; le traitement réalisé doit assurer que le rejet des eaux dans le milieu naturel n’entraînera pas de dégradation de celui-ci ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- les opérations de stockage sont effectuées de façon à ne pas endommager les composants et éléments valorisables ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- le demandeur tient le registre de police défini au chapitre Ier du titre II du livre III de la partie réglementaire du code pénal."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "9° Le broyeur est tenu de procéder, au moins tous les trois ans, à une évaluation de la performance de son processus industriel de séparation des métaux ferreux et des autres matières ainsi que de traitement des résidus de broyage issus de véhicules hors d’usage, en distinguant, le cas échéant, les opérations réalisées en aval de son installation y compris celles effectuées par des installations de tri postbroyage ; cette évaluation est réalisée suivant un cahier des charges applicable à l’ensemble des broyeurs élaboré par l’Agence de l’environnement et de la maîtrise de l’énergie et approuvé par le ministère chargé de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "10° En application du 10° de l’article R. 543-165 du code de l’environnement susvisé, le broyeur est tenu de justifier de l’atteinte d’un taux de réutilisation et de recyclage minimum et d’un taux de réutilisation et de valorisation minimum des véhicules hors d’usage, en dehors des métaux, respectivement de 3,5 % de la masse moyenne des VHU et de 6 % de la masse moyenne des VHU."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "11° En application du 10° de l’article R. 543-165 du code de l’environnement susvisé, le broyeur est également tenu de justifier de l’atteinte d’un taux de réutilisation et de recyclage minimum et d’un taux de réutilisation et de valorisation minimum des véhicules hors d’usage participant à l’atteinte des objectifs fixés à l’article R. 543-160 y compris par le biais d’une coopération avec les autres opérateurs économiques : en particulier, il s’assure que les performances des centres VHU à qui il achète les véhicules hors d’usage préalablement traités, ajoutées à ses propres performances, permettent l’atteinte des taux mentionnés à l’article R. 543-160 du code de l’environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "12° Le broyeur est tenu de se conformer aux prescriptions imposées en matière de traçabilité des véhicules hors d’usage, et notamment de confirmer, en renvoyant l’un des exemplaires du bordereau de suivi au centre VHU agréé ayant assuré la prise en charge initiale des véhicules hors d’usage (modèle en annexe du présent arrêté), la destruction effective des véhicules hors d’usage préalablement traités par ce centre VHU agréé, dans un délai de quinze jours à compter de la date de leur broyage."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "13° Le broyeur fait procéder chaque année à une vérification de la conformité de son installation aux dispositions du cahier des charges annexé à son agrément par un organisme tiers accrédité pour un des référentiels suivants :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- vérification de l’enregistrement dans le cadre du système communautaire de management environnemental et d’audit (EMAS) défini par le règlement (CE) n° 761/2001 du Parlement européen et du Conseil du 19 mars 2001 ou certification d’un système de management environnemental conforme à la norme internationale ISO 14001 ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- certification de service selon le référentiel « traitement et valorisation des véhicules hors d’usage et de leurs composants » déposé par SGS QUALICERT ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "\t- certification de service selon le référentiel CERTIREC concernant les entreprises du recyclage déposé par le Bureau Veritas Certification."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Les résultats de cette vérification sont transmis au préfet du département dans lequel se situe l’installation."
                }
            ],
            "reference_str": "Annexe II",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexe II : Cahier des charges joint à l’agrément délivré à un broyeur"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "A83cDEc6BdD4",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "cf AIDA"
                }
            ],
            "reference_str": "Annexe III",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexe III : Bordereau de suivi des véhicules hors d'usage"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "B8A24E90c7D7",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "« Le dossier de demande d'agrément d'un centre VHU comporte :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« 1° Un plan de situation du cadastre dans un rayon de 100 mètres autour de l'installation ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« 2° Un plan d'ensemble, à l'échelle de 1/200 au minimum, indiquant les dispositions projetées de l'installation notamment les emplacements affectés :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« a) A la prise en charge ou au déchargement des véhicules hors d'usage qui sont remis à l'exploitant par leurs détenteurs ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« b) A l'entreposage des véhicules hors d'usage non dépollués, des véhicules à risque et des véhicules en attente d'expertise par les assureurs ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« c) A la réalisation des opérations obligatoires de dépollution, de retrait et de démontage des composants des véhicules conformément aux dispositions des 1° et 2° de l'annexe I du cahier des charges joint à l'agrément du présent arrêté ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« d) A l'emplacement des principaux outillages que l'exploitant est tenu de disposer pour exercer son activité notamment :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un poste de dépollution ou équivalent ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un dispositif de levage de véhicules hors d'usage ou équivalent ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - les dispositifs de récupération et d'entreposage des fluides (lave-glace, liquide de refroidissement, huiles usagées et liquides de frein, carburants…) ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un dispositif de vidange et de récupération de gaz liquéfiés ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un perforateur de réservoirs ou équivalent ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - les équipements dédiés à la récupération des fluides des systèmes de climatisation des véhicules conformément à l'attestation de capacité mentionnée à l'article R. 543-99 du code de l'environnement ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un dispositif de neutralisation des composants à déclenchement pyrotechnique sauf si l'exploitant s'engage à les retirer conformément aux dispositions du 1° de l'annexe I du cahier des charges joint à l'agrément du présent arrêté ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« - un dispositif de découpe et de récupération du verre automobile s'il y a lieu ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« e) A l'entreposage des déchets issus du traitement des véhicules hors d'usage (entreposage des pièces enduites de graisse telles que les moteurs, des pièces susceptibles de contenir des fluides, des autres pièces métalliques et en matières plastiques, des pneumatiques usagés, des batteries, des pots catalytiques, des réservoirs, des fluides…) et de leurs contenants appropriés."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« Ce plan précise également les emplacements de l'installation qui sont revêtus de surfaces imperméables munies de dispositifs de collecte des fuites, de décanteurs et déshuileurs-dégraisseurs ou de tout autre équipement d'effet jugé équivalent par l'inspection des installations classées."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« Une échelle plus réduite de ce plan peut, sur la proposition du demandeur, être admise par l'autorité administrative ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "« 3° Une description détaillée des caractéristiques techniques des principaux outillages utilisés par l'exploitant pour exploiter son installation conformément aux dispositions de l'annexe I du cahier des charges joint à l'agrément du présent arrêté. »"
                }
            ],
            "reference_str": "Annexe IV",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexe IV : Dossier de demande de l'agrément d'un centre VHU"
            }
        }
    ],
    "title": {
        "active": true,
        "table": null,
        "text": "Arrêté du 02/05/12 relatif aux agréments des exploitants des centres VHU et aux agréments des exploitants des installations de broyage de véhicules hors d’usage"
    },
    "version_descriptor": {
        "aed_date": {
            "is_used_in_parametrization": false,
            "left_value": null,
            "right_value": null,
            "unknown_classement_date_version": null
        },
        "applicability_warnings": [
            "Cet arrêté ne s’applique qu’aux installations agréées."
        ],
        "applicable": true,
        "date_de_mise_en_service": {
            "is_used_in_parametrization": false,
            "left_value": null,
            "right_value": null,
            "unknown_classement_date_version": null
        }
    },
    "visa": []
}