{
    "active": true,
    "aida_url": "https://aida.ineris.fr/consultation_document/35876",
    "classements": [
        {
            "alinea": null,
            "regime": "A",
            "rubrique": "2980",
            "state": "ACTIVE"
        }
    ],
    "classements_with_alineas": [
        {
            "alineas": [],
            "regime": "A",
            "rubrique": "2980"
        }
    ],
    "id": "JORFTEXT000024507365",
    "installation_date_criterion": {
        "left_date": null,
        "right_date": "2011-07-13"
    },
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000024507365",
    "sections": [
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "5542ecC1d1fa",
            "lf_id": null,
            "outer_alineas": [
                {
                    "active": true,
                    "links": [],
                    "table": null,
                    "text": "Le présent arrêté est applicable aux installations soumises à autorisation au titre de la rubrique 2980 de la législation des installations classées."
                },
                {
                    "active": true,
                    "links": [],
                    "table": null,
                    "text": "L'ensemble des dispositions du présent arrêté s'appliquent aux installations pour lesquelles une demande d'autorisation est déposée à compter du lendemain de la publication du présent arrêté ainsi qu'aux extensions ou modifications d'installations existantes régulièrement mises en service nécessitant le dépôt d'une nouvelle demande d'autorisation en application de l'article R. 181-46 du code de l'environnement au-delà de cette même date. Ces installations sont dénommées nouvelles installations dans la suite du présent arrêté."
                },
                {
                    "active": true,
                    "links": [],
                    "table": null,
                    "text": "Les installations ayant fait l'objet d'une mise en service industrielle avant le 13 juillet 2011, celles ayant obtenu un permis de construire avant cette même date ainsi que celles pour lesquelles l'arrêté d'ouverture d'enquête publique a été pris avant cette même date, sont dénommées “installations existantes”."
                },
                {
                    "active": true,
                    "links": [],
                    "table": null,
                    "text": "Les dispositions des articles des sections 1, 5, 6, 7, 8, de la section 4 à l'exception du 1er et du 3e alinéa de l'article 17 et le point V du 4-1 et le point II du 4-2 de l'article 4 de la section 2 sont applicables aux installations existantes."
                },
                {
                    "active": true,
                    "links": [],
                    "table": null,
                    "text": "Les dispositions des articles de la section 3, du 1er et du 3e alinéa de l'article 17 de la section 4 et de la section 2 à l'exception des points V du 4-1 et II du 4-2 de l'article 4 ne sont pas applicables aux installations existantes. Dans le cadre d'un renouvellement d'une installation existante encadrée par l'article R. 181-46 du code de l'environnement, des dispositions précitées deviennent applicables."
                }
            ],
            "reference_str": "Art. 1",
            "sections": [],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Article 1"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "EA6e4dcf38Af",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "F5DBdA495aeF",
                    "lf_id": null,
                    "outer_alineas": [],
                    "reference_str": "Art. 2",
                    "sections": [
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "ce0d16F4a8Ce",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Au sens du présent arrêté on entend par :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Point de raccordement : point de connexion de l'installation au réseau électrique. Il peut s'agir entre autre d'un poste de livraison ou d'un poste de raccordement. Il constitue la limite entre le réseau électrique interne et externe."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Mise en service industrielle : phase d'exploitation suivant la période d'essais."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Survitesse : vitesse de rotation des parties tournantes (rotor constitué du moyeu et des pales ainsi que la ligne d'arbre jusqu'à la génératrice) supérieure à la valeur maximale indiquée par le constructeur."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Aérogénérateur : dispositif mécanique destiné à convertir l'énergie du vent en électricité, composé des principaux éléments suivants : un mât, une nacelle, le rotor auquel sont fixées les pales, ainsi que, le cas échéant un transformateur."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Emergence : la différence entre les niveaux de pression acoustiques pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation)."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Zones à émergence réglementée :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de l'autorisation pour les installations nouvelles ou à la date du permis de construire pour les installations existantes, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de l'autorisation pour les installations nouvelles ou à la date du permis de construire pour les installations existantes ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont fait l'objet d'une demande de permis de construire, dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles, lorsque la demande de permis de construire a été déposée avant la mise en service industrielle de l'installation."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Périmètre de mesure du bruit de l'installation : périmètre correspondant au plus petit polygone convexe dans lequel sont inscrits les disques centrés sur chaque aérogénérateur et de rayon R défini comme suit :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "R = 1,2 × (hauteur de moyeu + longueur d'un demi-rotor)"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Zones d'impact : au sens du présent arrêté, les zones d'impact s'entendent à l'intérieur de la surface définie par les distances minimales d'éloignement précisées au tableau I de l'article 4 et pour lesquelles les mesures du radar météorologique sont inexploitables du fait de l'impact cumulé des aérogénérateurs."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Garantie financière initiale : garantie financière subordonnant la mise en service d'une installation de production d'électricité utilisant l'énergie mécanique du vent en application du I de l'article R. 515-101 du code de l'environnement."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Garantie financière actualisée : mise à jour de la garantie financière initiale d'une installation en exploitation selon une périodicité donnée."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Garantie financière réactualisée : garantie financière subordonnant la remise en service d'une installation à la suite de son renouvellement porté à la connaissance du préfet en application du II de l'article R. 181-46 du code de l'environnement."
                                }
                            ],
                            "reference_str": "Art. 2",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 2.1."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "65FBbaB62F0E",
                            "lf_id": null,
                            "outer_alineas": [],
                            "reference_str": "Art. 2",
                            "sections": [
                                {
                                    "annotations": null,
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "1cdBb21EAA1b",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "Le pétitionnaire et l'exploitant sont tenus de déclarer les données techniques relatives à l'installation, incluant l'ensemble des aérogénérateurs. Les modalités de transmission et la nature des données techniques à déclarer sont définies par avis au Bulletin officiel du ministère de la transition écologique et solidaire."
                                        }
                                    ],
                                    "reference_str": "Art. 2",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "I."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "B024eecf2e3a",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "A compter de la date de publication de l'avis visé au point I du présent article, la déclaration doit être réalisée, et le cas échéant mise à jour dans un délai maximal de quinze jours après chacune des étapes suivantes :"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- le dépôt du dossier de demande d'autorisation environnementale prévue par l'article R. 181-12 du code de l'environnement ;"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- le dépôt d'un dossier au préfet en application du II de l'article R. 181-46 du code de l'environnement ;"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- la déclaration d'ouverture du chantier de construction d'un ou plusieurs aérogénérateurs ;"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- la mise en service industrielle des aérogénérateurs y compris, le cas échéant, après leur renouvellement ;"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- le démarrage du chantier de démantèlement d'un aérogénérateur."
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "Lorsque l'étape correspondante a déjà été réalisée à la date de publication de l'avis visé au point I du présent article, la déclaration est réalisée dans les six mois après cette publication."
                                        }
                                    ],
                                    "reference_str": "Art. 2",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "II."
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 2.2."
                            }
                        },
                        {
                            "annotations": null,
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "bEB5caADB6Ca",
                            "lf_id": null,
                            "outer_alineas": [],
                            "reference_str": "Art. 2",
                            "sections": [
                                {
                                    "annotations": null,
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "8Ad7b9900207",
                                    "lf_id": null,
                                    "outer_alineas": [],
                                    "reference_str": "Art. 2 I.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "I. - L'exploitant tient à la disposition de l'inspection des installations classées les rapports, registres, manuels, consignes et justificatifs visés par le présent arrêté, dans leur version française, le cas échéant en version dématérialisée."
                                    }
                                },
                                {
                                    "annotations": null,
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "d5BFbfBdD224",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "Par dérogation au I, l'exploitant transmet à l'inspection des installations classées, dans leur version française, le cas échéant en version dématérialisée :"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- les rapports de suivi environnemental visé à l'article 12, au plus tard 6 mois après la dernière campagne de prospection sur le terrain réalisée dans le cadre de ces suivis ;"
                                        },
                                        {
                                            "active": true,
                                            "links": [],
                                            "table": null,
                                            "text": "- les rapports acoustiques rédigés à la suite de la vérification de la conformité de l'installation prévue par l'article 28, au plus tard 3 mois après l'achèvement de la campagne de mesures."
                                        }
                                    ],
                                    "reference_str": "Art. 2",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "II."
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 2.3."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 2"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 1 : Généralités"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": false,
                "modified": false,
                "previous_version": null,
                "warnings": [
                    "Ce paragraphe ne s’applique pas à cette installation car la date de mise en service est antérieure au 13/07/2011."
                ]
            },
            "id": "44BF91d5ffd6",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "E1dAA5b1AdEb",
                    "lf_id": null,
                    "outer_alineas": [],
                    "reference_str": "Art. 3",
                    "sections": [
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": false,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "3DcEde5A2DF9",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": false,
                                    "links": [],
                                    "table": null,
                                    "text": "Sans préjudice de la distance minimale d'éloignement imposée par les articles L. 515-44 et le cas échéant L. 515-47 du code de l'environnement, l'installation est implantée à une distance minimale de 300 mètres :"
                                },
                                {
                                    "active": false,
                                    "links": [],
                                    "table": null,
                                    "text": "- d'une installation nucléaire de base visée par l'article 28 de la loi n° 2006-686 du 13 juin 2006 relative à la transparence et à la sécurité en matière nucléaire ;"
                                },
                                {
                                    "active": false,
                                    "links": [],
                                    "table": null,
                                    "text": "- d'une installation classée pour la protection de l'environnement relevant de l'article L. 515-32 du code de l'environnement."
                                }
                            ],
                            "reference_str": "Art. 3",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "I."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": false,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "BCDAa0C6daA5",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": false,
                                    "links": [],
                                    "table": null,
                                    "text": "Les distances d'éloignement sont mesurées à partir de la base du mât de chaque aérogénérateur de l'installation."
                                }
                            ],
                            "reference_str": "Art. 3",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "II."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 3"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "5EaD676b296C",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "L'installation est implantée de façon à ne pas perturber de manière significative le fonctionnement des radars utilisés dans le cadre des missions de sécurité météorologique des personnes et des biens et de sécurité à la navigation maritime et fluviale."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "En outre, les perturbations générées par l'installation ne remettent pas en cause de manière significative les capacités de fonctionnement des radars et des aides à la navigation utilisés dans le cadre des missions de sécurité à la navigation aérienne civile et les missions de sécurité militaire."
                        }
                    ],
                    "reference_str": "Art. 4",
                    "sections": [
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": false,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "6AD3C62cbAAa",
                            "lf_id": null,
                            "outer_alineas": [],
                            "reference_str": "Art. 4",
                            "sections": [
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "4a25c6c91CDA",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Afin de satisfaire au premier alinéa du présent article, pour les aspects de sécurité météorologique des personnes et des biens, les distances minimales d'éloignement prévues par le point  12° d de l'article D. 181-15-2 du code de l'environnement sont fixées dans le tableau I."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "TABLEAU I"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": {
                                                "rows": [
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Distance minimale d'éloignement en kilomètres"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": true,
                                                        "text_in_inspection_sheet": null
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence C"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "20"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence C\nDistance minimale d'éloignement en kilomètres\n20"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence S"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "30"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence S\nDistance minimale d'éloignement en kilomètres\n30"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence X"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "10"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence X\nDistance minimale d'éloignement en kilomètres\n10"
                                                    }
                                                ]
                                            },
                                            "text": ""
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "I."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "afeD79A3ACca",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "L'étude des impacts cumulés, prévue par le point 12° d de l'article D. 181-15-2 du code de l'environnement, justifie du respect :"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une longueur maximale de 10 km de chaque zone d'impact associée au projet ;"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une inter-distance minimale de 10 km entre les différentes zones d'impacts ;"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une occultation maximale, à tout moment, de 10 % de la surface du faisceau radar par un ou plusieurs aérogénérateurs ;"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une inter-distance minimale de 10 km entre chaque zone d'impact et les sites sensibles constitués des installations nucléaires de base et des installations mentionnées à l' article L. 515-8 du code de l'environnement jusqu'au 31 mai 2015 ou à l' article L. 515-36 du code de l'environnement à partir du 1er juin 2015."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "L'étude des impacts cumulés peut être réalisée selon une méthode reconnue par décision du ministre chargé des installations classées pour la protection de l'environnement dans les conditions définies au III du présent article. A défaut, le préfet consulte pour avis l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens dans le cadre de la procédure de consultation prévue par l' article D. 181-17-1 du code de l'environnement ."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Pour les départements d'outre-mer et dans le cadre de la mise en œuvre d'une méthode reconnue par le ministre chargé des installations classées pour la protection de l'environnement, les critères fixés au premier alinéa du point II du présent article peuvent faire l'objet d'un aménagement spécifique au département concerné par décision du ministre chargé des installations classées pour la protection de l'environnement sur la base de l'avis consultatif de l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens qu'il aura consulté, avis réputé favorable en l'absence de réponse dans les deux mois."
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "II."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "0069f92cBD27",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "La reconnaissance d'une méthode de modélisation des perturbations générées par les aérogénérateurs sur les radars météorologiques, prévue au point II du présent article, ainsi que des organismes compétents pour la mettre en œuvre est conditionnée par la fourniture au ministre chargé des installations classées pour la protection de l'environnement :"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une présentation de la méthode de modélisation ;"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-d'une justification de la compétence du ou des organismes chargés de mettre en œuvre cette méthode de modélisation ;"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "-de la comparaison entre les perturbations réellement observées et les résultats issus de la modélisation effectuée sur la base d'un ou de plusieurs parcs éoliens implantés dans les distances d'éloignements d'un radar météorologique telles que définies dans le tableau I. Le choix de ces parcs fait l'objet d'un accord préalable du ministre chargé des installations classées pour la protection de l'environnement après consultation par ce dernier de l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Sur la base des éléments fournis, le ministre chargé des installations classées pour la protection de l'environnement consulte l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "La reconnaissance d'une méthode de modélisation et des organismes compétents pour la mettre en œuvre fait l'objet d'une décision du ministre chargé des installations classées pour la protection de l'environnement."
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "III."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "D6BcfEFe21E2",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "En application du  point 4 de l'article R. 181-32 du code de l'environnement , l'avis conforme de l'établissement public chargé des missions de l'Etat en matière de sécurité météorologique des personnes et des biens est requis lorsque l'implantation d'un aérogénérateur est inférieure aux distances de protection fixées dans le tableau II. Le cas échéant, cet établissement public demande des compléments à l'étude des impacts cumulés prévue par le point II du présent article."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "TABLEAU II"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": {
                                                "rows": [
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Distance de protection en kilomètres"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": true,
                                                        "text_in_inspection_sheet": null
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence C"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "5"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence C\nDistance de protection en kilomètres\n5"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence S"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "10"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence S\nDistance de protection en kilomètres\n10"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de bande de fréquence X"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "4"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de bande de fréquence X\nDistance de protection en kilomètres\n4"
                                                    }
                                                ]
                                            },
                                            "text": ""
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "IV."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "3Bba8FAEb3A8",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Dans le cas d'un projet de renouvellement, autre qu'un renouvellement à l'identique, d'une installation qui ne respecte pas les seuils d'un ou plusieurs critères d'impacts cumulés fixés au point II du présent article, la modification des aérogénérateurs n'augmente pas les risques de perturbations des radars météorologiques sur ce ou ces critères. A cette fin, les éléments portés à la connaissance du préfet en application de l' article R. 181-46 du code de l'environnement contiennent une étude comparant les impacts cumulés avant et après modification."
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "V."
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 4-1."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": false,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "5a8afa4Dc690",
                            "lf_id": null,
                            "outer_alineas": [],
                            "reference_str": "Art. 4",
                            "sections": [
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "5aaa3Ad081aC",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Afin de satisfaire au premier alinéa du présent article, pour les aspects de la sécurité de la navigation maritime et fluviale, les aérogénérateurs sont implantés dans le respect des distances minimales d'éloignement indiquées dans le tableau III ci-dessous sauf si l'exploitant dispose de l'accord écrit de de l'établissement public chargé des missions de l'Etat en matière de sécurité de la navigation maritime et fluviale."
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "TABLEAU III"
                                        },
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": {
                                                "rows": [
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Distance minimale d'éloignement en kilomètres"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": true,
                                                        "text_in_inspection_sheet": null
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar portuaire"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "20"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar portuaire\nDistance minimale d'éloignement en kilomètres\n20"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Radar de centre régional de surveillance et de sauvetage"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "10"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Radar de centre régional de surveillance et de sauvetage\nDistance minimale d'éloignement en kilomètres\n10"
                                                    }
                                                ]
                                            },
                                            "text": ""
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "I."
                                    }
                                },
                                {
                                    "annotations": {
                                        "guide": null,
                                        "prescriptive": true,
                                        "topic": "DISPOSITIONS_GENERALES"
                                    },
                                    "applicability": {
                                        "active": false,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "171Da2BfAa04",
                                    "lf_id": null,
                                    "outer_alineas": [
                                        {
                                            "active": false,
                                            "links": [],
                                            "table": null,
                                            "text": "Dans le cas d'un projet de renouvellement, autre qu'un renouvellement à l'identique d'une installation ne respectant pas les distances minimales d'éloignement fixées dans le tableau III, la modification des aérogénérateurs n'augmente pas les risques de perturbations des radars portuaires et de centre régional de surveillance et de sauvetage. A cette fin, l'exploitant dispose de l'accord écrit de l'établissement public chargé des missions de l'Etat en matière de sécurité de la navigation maritime et fluviale."
                                        }
                                    ],
                                    "reference_str": "Art. 4",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "links": [],
                                        "table": null,
                                        "text": "II."
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 4-2."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": false,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "d2Ec9C6b9e6a",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": false,
                                    "links": [],
                                    "table": null,
                                    "text": "Les règles applicables aux avis conformes du ministre chargé de l'aviation civile sont fixées par arrêté pris pour l'application de l'article R. 181-32."
                                }
                            ],
                            "reference_str": "Art. 4",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "Art. 4-3."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 4"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "2f6ADBfA0F36",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Afin de limiter l'impact sanitaire lié aux effets stroboscopiques, lorsqu'un aérogénérateur est implanté à moins de 250 mètres d'un bâtiment à usage de bureaux, l'exploitant réalise une étude démontrant que l'ombre projetée de l'aérogénérateur n'impacte pas plus de trente heures par an et une demi-heure par jour le bâtiment."
                        }
                    ],
                    "reference_str": "Art. 5",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 5"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "bbaEA06773De",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "L'installation est implantée de telle sorte que les habitations ne sont pas exposées à un champ magnétique émanant des aérogénérateurs supérieur à 100 microteslas à 50-60 Hz."
                        }
                    ],
                    "reference_str": "Art. 6",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 6"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 2 : Implantation"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": false,
                "modified": false,
                "previous_version": null,
                "warnings": [
                    "Ce paragraphe ne s’applique pas à cette installation car la date de mise en service est antérieure au 13/07/2011."
                ]
            },
            "id": "dfC238beEfE4",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "cd86E8Ff0ee8",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Le site dispose en permanence d'une voie d'accès carrossable au moins pour permettre l'intervention des services d'incendie et de secours."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Cet accès est entretenu."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Les abords de l'installation placés sous le contrôle de l'exploitant sont maintenus en bon état de propreté."
                        }
                    ],
                    "reference_str": "Art. 7",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 7"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "6c904c7dA7D4",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "L'aérogénérateur est conçu pour garantir le maintien de son intégrité technique au cours de sa durée de vie. Le respect de la norme NF EN 61 400-1 ou IEC 61 400-1, dans leur version en vigueur à la date de dépôt du dossier de demande d'autorisation environnementale prévu par l'article L. 181-8 du code de l'environnement, ou toute norme équivalente en vigueur dans l'Union européenne à l'exception des dispositions contraires aux prescriptions du présent arrêté, permet de répondre à cette exigence."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Un rapport de contrôle d'un organisme compétent atteste de la conformité de chaque aérogénérateur de l'installation avant leur mise en service industrielle."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "En outre l'exploitant dispose des justificatifs démontrant que chaque aérogénérateur de l'installation est conforme aux dispositions de l'article R. 111-38 du code de la construction et de l'habitation."
                        }
                    ],
                    "reference_str": "Art. 8",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 8"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7cFFcf5de98D",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "L'installation est mise à la terre pour prévenir les conséquences du risque foudre. Le respect de la norme IEC 61 400-24, dans sa version en vigueur à la date de dépôt du dossier de demande d'autorisation environnementale prévu par l'article L. 181-8 du code de l'environnement, permet de répondre à cette exigence."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Un rapport de contrôle d'un organisme compétent atteste de la mise à la terre de l'installation avant sa mise en service industrielle."
                        }
                    ],
                    "reference_str": "Art. 9",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 9"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "4dA28dC4Ad9e",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "L'installation est conçue pour prévenir les risques électriques."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Pour satisfaire au 1er alinéa :"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- les installations électriques à l'intérieur de l'aérogénérateur respectent les dispositions de la directive du 17 mai 2006 susvisée qui leur sont applicables ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- pour les installations électriques extérieures à l'aérogénérateur, le respect des normes NF C 15-100, NF C 13-100 et NF C 13-200, dans leur version en vigueur à la date de dépôt du dossier de demande d'autorisation environnementale prévu par l'article L. 181-8 du code de l'environnement, permet de répondre à cette exigence."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Un rapport de contrôle d'un organisme compétent atteste de la conformité de l'installation pour prévenir les risques électriques, avant sa mise en service industrielle."
                        }
                    ],
                    "reference_str": "Art. 10",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 10"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "0c3e029E6EA3",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Le balisage de l'installation est conforme aux dispositions prises en application des articles L. 6351-6 et L. 6352-1 du code des transports et des articles R. 243-1 et R. 244-1 du code de l'aviation civile."
                        }
                    ],
                    "reference_str": "Art. 11",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 11"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 3 : Dispositions constructives"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "Fce10b3654Ee",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "A28EC158Ac1F",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'exploitant met en place un suivi environnemental permettant notamment d'estimer la mortalité de l'avifaune et des chiroptères due à la présence des aérogénérateurs. Sauf cas particulier justifié et faisant l'objet d'un accord du Préfet, ce suivi doit débuter dans les 12 mois qui suivent la mise en service industrielle de l'installation afin d'assurer un suivi sur un cycle biologique complet et continu adapté aux enjeux avifaune et chiroptères susceptibles d'être présents. Dans le cas d'une dérogation accordée par le Préfet, le suivi doit débuter au plus tard dans les 24 mois qui suivent la mise en service industrielle de l'installation."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Ce suivi est renouvelé dans les 12 mois si le précédent suivi a mis en évidence un impact significatif et qu'il est nécessaire de vérifier l'efficacité des mesures correctives. A minima, le suivi est renouvelé tous les 10 ans d'exploitation de l'installation."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Le suivi mis en place par l'exploitant est conforme au protocole de suivi environnemental reconnu par le ministre chargé des installations classées."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les données brutes collectées dans le cadre du suivi environnemental sont versées, par l'exploitant ou toute personne qu'il aura mandatée à cette fin, dans l'outil de télé-service de “dépôt légal de données de biodiversité” créé en application de l'arrêté du 17 mai 2018. Le versement de données est effectué concomitamment à la transmission de chaque rapport de suivi environnemental à l'inspection des installations classées imposée au II de l'article 2.3. Lorsque ces données sont antérieures à la date de mise en ligne de l'outil de télé-service, elles doivent être versées dans un délai de 6 mois à compter de la date de mise en ligne de cet outil."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Dans le cas d'un projet de renouvellement d'une installation existante, autre qu'un renouvellement à l'identique ou une extension au sens de l'article R. 181-46-I du code de l'environnement, l'exploitant met en place un suivi environnemental, permettant d'atteindre les objectifs visés au 1er alinéa du présent article, dans les 3 ans qui précèdent le dépôt du porter à connaissance au préfet prévu par l'article R. 181-46 du code de l'environnement."
                        }
                    ],
                    "reference_str": "Art. 12",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 12"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "4Cb575Ab223a",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les personnes étrangères à l'installation n'ont pas d'accès libre à l'intérieur des aérogénérateurs."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les accès à l'intérieur de chaque aérogénérateur, du poste de transformation, de raccordement ou de livraison sont maintenus fermés à clef afin d'empêcher les personnes non autorisées d'accéder aux équipements."
                        }
                    ],
                    "reference_str": "Art. 13",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 13"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "1b301fd4d6ea",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Chaque aérogénérateur est identifié par un numéro, affiché en caractères lisibles sur son mât. Le numéro est identique à celui généré à l'issue de la déclaration prévue à l'article 2.2."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les prescriptions à observer par les tiers sont affichées soit en caractères lisibles soit au moyen de pictogrammes sur des panneaux positionnés sur le chemin d'accès de chaque aérogénérateur, sur le poste de livraison et, le cas échéant, sur le poste de raccordement. Elles concernent notamment :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- les consignes de sécurité à suivre en cas de situation anormale ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- l'interdiction de pénétrer dans l'aérogénérateur ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- la mise en garde face aux risques d'électrocution ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- la mise en garde, le cas échéant, face au risque de chute de glace."
                        }
                    ],
                    "reference_str": "Art. 14",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 14"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "F0bD99caAacf",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Le fonctionnement de l'installation est assuré par un personnel compétent disposant d'une formation portant sur les risques accidentels visés à la section 5 du présent arrêté, ainsi que sur les moyens mis en œuvre pour les éviter. Il connaît les procédures à suivre en cas d'urgence et procède à des exercices d'entraînement, le cas échéant, en lien avec les services de secours."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "La réalisation des exercices d'entrainement, les conditions de réalisations de ceux-ci, et le cas échéant les accidents/incidents survenus dans l'installation, sont consignés dans un registre. Le registre contient également l'analyse de retour d'expérience réalisée par l'exploitant et les mesures correctives mises en place."
                        }
                    ],
                    "reference_str": "Art. 15",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 15"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "6D4d96BD76bb",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'intérieur de l'aérogénérateur est maintenu propre. L'entreposage à l'intérieur de l'aérogénérateur de matériaux combustibles ou inflammables est interdit."
                        }
                    ],
                    "reference_str": "Art. 16",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 16"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "Ac7e71ca39bB",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Avant la mise en service industrielle d'un aérogénérateur, l'exploitant réalise des essais permettant de s'assurer du bon fonctionnement de l'ensemble des équipements mobilisés pour mettre l'aérogénérateur en sécurité. Ces essais comprennent :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- un arrêt ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- un arrêt d'urgence ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- un arrêt depuis un régime de survitesse ou depuis une simulation de ce régime."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Suivant une périodicité qui ne peut excéder 1 an, l'exploitant réalise des tests pour vérifier l'état fonctionnel des équipements de mise à l'arrêt, de mise à l'arrêt d'urgence et de mise à l'arrêt depuis un régime de survitesse en application des préconisations du constructeur de l'aérogénérateur. Les résultats de ces tests sont consignés dans le registre de maintenance visé à l'article 19."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Avant la mise en service industrielle des aérogénérateurs et des équipements connexes, les installations électriques visées à l'article 10 sont contrôlées par une personne compétente."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Par ailleurs elles sont entretenues, elles sont maintenues en bon état et elles sont contrôlées à fréquence annuelle après leur installation ou leur modification. L'objet et l'étendue des vérifications des installations électriques ainsi que le contenu des rapports de contrôle sont fixés par l'arrêté du 10 octobre 2000 susvisé. Les rapports de contrôle des installations électriques sont annexés au registre de maintenance visé à l'article 19."
                        }
                    ],
                    "reference_str": "Art. 17",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 17"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "aDB5BFDaF3c9",
                    "lf_id": null,
                    "outer_alineas": [],
                    "reference_str": "Art. 18",
                    "sections": [
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "ea6b7C97ABfE",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Trois mois, puis un an après leur mise en service industrielle, puis suivant une périodicité qui ne peut excéder trois ans, l'exploitant procède à un contrôle des brides de fixations, des brides de mât, de la fixation des pales et un contrôle visuel du mât de chaque aérogénérateur. Le contrôle de l'ensemble des brides et des fixations de chaque aérogénérateur peut être lissé sur trois ans tant que chaque bride respecte la périodicité de trois ans."
                                }
                            ],
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "I."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "0F9BAfD0126e",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Selon une périodicité définie en fonction des conditions météorologiques et qui ne peut excéder 6 mois, l'exploitant procède à un contrôle visuel des pales et des éléments susceptibles d'être endommagés, notamment par des impacts de foudre, au regard des limites de sécurité de fonctionnement et d'arrêt spécifiées dans les consignes établies en application de l'article 22 du présent arrêté."
                                }
                            ],
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "II."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "4d1101F3da0f",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "L'installation est équipée de systèmes instrumentés de sécurité, de détecteurs et de systèmes de détection destinés à identifier tout fonctionnement anormal de l'installation, notamment en cas d'incendie, de perte d'intégrité d'un aérogénérateur ou d'entrée en survitesse."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "L'exploitant tient à jour la liste de ces équipements de sécurité, précisant leurs fonctionnalités, leurs fréquences de tests et les opérations de maintenance destinées à garantir leur efficacité dans le temps."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Selon une fréquence qui ne peut excéder un an, l'exploitant procède au contrôle de ces équipements de sécurité afin de s'assurer de leur bon fonctionnent."
                                }
                            ],
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "III."
                            }
                        },
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "e0D3ddF0b62C",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "La liste des équipements de sécurité ainsi que les résultats de l'ensemble des contrôles prévus par le présent article sont consignés dans le registre de maintenance visé à l'article 19."
                                }
                            ],
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "IV."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 18"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7E5A4EebbFCa",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'exploitant dispose d'un manuel d'entretien de l'installation dans lequel sont précisées la nature et les fréquences des opérations de maintenance qui doivent être effectuées afin d'assurer le bon fonctionnement de l'installation, ainsi que les modalités de réalisation des tests et des contrôles de sécurité, notamment ceux visés par le présent arrêté."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'exploitant tient à jour, pour son installation, un registre dans lequel sont consignées les opérations de maintenance qui ont été effectuées, leur nature, les défaillances constatées et les opérations préventives et correctives engagées."
                        }
                    ],
                    "reference_str": "Art. 19",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 19"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "28Bf54cCD8E2",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'exploitant élimine ou fait éliminer les déchets produits dans des conditions propres à garantir les intérêts mentionnés à l'article L. 511-1 du code de l'environnement. Il s'assure que les installations utilisées pour cette élimination sont régulièrement autorisées à cet effet."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Le brûlage des déchets à l'air libre est interdit."
                        }
                    ],
                    "reference_str": "Art. 20",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 20"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "e968eA848f8c",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les déchets non dangereux (définis à l'article R. 541-8 du code de l'environnement) et non souillés par des produits toxiques ou polluants sont récupérés, valorisés ou éliminés dans des installations autorisées."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les seuls modes d'élimination autorisés pour les déchets d'emballage sont la valorisation par réemploi, recyclage ou toute autre action visant à obtenir des matériaux utilisables ou de l'énergie. Cette disposition n'est pas applicable aux détenteurs de déchets d'emballage qui en produisent un volume hebdomadaire inférieur à 1 100 litres et qui les remettent au service de collecte et de traitement des collectivités."
                        }
                    ],
                    "reference_str": "Art. 21",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 21"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 4 : Exploitation"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "RISQUES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "FBa70aaADb19",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": [
                            "Ce paragraphe ne s’applique pas à cette installation car la date de mise en service est antérieure au 13/07/2011."
                        ]
                    },
                    "id": "79Dd9650ae49",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Des consignes de sécurité sont établies et portées à la connaissance du personnel en charge de l'exploitation et de la maintenance. Ces consignes indiquent :"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- les procédures d'arrêt d'urgence et de mise en sécurité de l'installation ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- les limites de sécurité de fonctionnement et d'arrêt (notamment pour les défauts de structures des pales et du mât, pour les limites de fonctionnement des dispositifs de secours notamment les batteries, pour les défauts de serrages des brides) ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- les précautions à prendre avec l'emploi et le stockage de produits incompatibles ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- les procédures d'alertes avec les numéros de téléphone du responsable d'intervention de l'établissement, des services d'incendie et de secours ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- le cas échéant, les informations à transmettre aux services de secours externes (procédures à suivre par les personnels afin d'assurer l'accès à l'installation aux services d'incendie et de secours et de faciliter leur intervention)."
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Les consignes de sécurité indiquent également les mesures à mettre en œuvre afin de maintenir les installations en sécurité dans les situations suivantes : survitesse, conditions de gel, orages, tremblements de terre, haubans rompus ou relâchés, défaillance des freins, balourd du rotor, fixations détendues, défauts de lubrification, tempêtes de sables, incendie ou inondation."
                        }
                    ],
                    "reference_str": "Art. 22",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 22"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": [
                            "Ce paragraphe ne s’applique pas à cette installation car la date de mise en service est antérieure au 13/07/2011."
                        ]
                    },
                    "id": "5e87F8Bd1aa8",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "En cas de détection d'un fonctionnement anormal notamment en cas d'incendie ou d'entrée en survitesse d'un aérogénérateur, l'exploitant ou une personne qu'il aura désigné et formé est en mesure :"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- de mettre en œuvre les procédures d'arrêt d'urgence mentionnées à l'article 22 dans un délai maximal de 60 minutes suivant l'entrée en fonctionnement anormal de l'aérogénérateur ;"
                        },
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "- de transmettre l'alerte aux services d'urgence compétents dans un délai de 15 minutes suivant l'entrée en fonctionnement anormal de l'aérogénérateur."
                        }
                    ],
                    "reference_str": "Art. 23",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 23"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": false,
                        "modified": false,
                        "previous_version": null,
                        "warnings": [
                            "Ce paragraphe ne s’applique pas à cette installation car la date de mise en service est antérieure au 13/07/2011."
                        ]
                    },
                    "id": "7a64452BB72B",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": false,
                            "links": [],
                            "table": null,
                            "text": "Chaque aérogénérateur est doté de moyens de lutte et de prévention contre les conséquences d'un incendie appropriés aux risques et conformes aux normes en vigueur, composé a minima de deux extincteurs placés à l'intérieur de l'aérogénérateur, au sommet et au pied de celui-ci. Ils sont positionnés de façon bien visible et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre. Cette disposition ne s'applique pas aux aérogénérateurs ne disposant pas d'accès à l'intérieur du mât."
                        }
                    ],
                    "reference_str": "Art. 24",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 24"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7645Ad16a566",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Chaque aérogénérateur est équipé d'un système permettant de détecter ou de déduire la formation de glace sur les pales de l'aérogénérateur. En cas de formation importante de glace, l'aérogénérateur est mis à l'arrêt dans un délai maximal de 60 minutes. L'exploitant définit une procédure de redémarrage de l'aérogénérateur en cas d'arrêt automatique lié à la présence de glace sur les pales permettant de prévenir la projection de glace. Cette procédure figure parmi les consignes de sécurité mentionnées à l'article 22."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Lorsqu'un référentiel technique permettant de déterminer l'importance de glace formée nécessitant l'arrêt de l'aérogénérateur est reconnu par le ministre des installations classées, l'exploitant respecte les règles prévues par ce référentiel."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Cet article n'est pas applicable aux installations pour lesquelles l'exploitant démontre, notamment sur la base de données météorologiques ou de caractéristiques techniques des aérogénérateurs, que l'installation n'est pas susceptible de générer un risque de projection de glace."
                        }
                    ],
                    "reference_str": "Art. 25",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 25"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 5 : Risques"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "dDa3b5CabE4f",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "58A98470c7D6",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'installation est construite, équipée et exploitée de façon telle que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les émissions sonores émises par l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": {
                                "rows": [
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "NIVEAU DE BRUIT AMBIANT EXISTANT\ndans les zones à émergence réglementée\nincluant le bruit de l'installation"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "ÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 7 heures à 22 heures"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 0,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "ÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 22 heures à 7 heures"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": true,
                                        "text_in_inspection_sheet": null
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "Sup à 35 dB (A)"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "5 dB (A)"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "active": true,
                                                    "links": [],
                                                    "table": null,
                                                    "text": "3 dB (A)"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false,
                                        "text_in_inspection_sheet": "NIVEAU DE BRUIT AMBIANT EXISTANT\ndans les zones à émergence réglementée\nincluant le bruit de l'installation\nSup à 35 dB (A)\nÉMERGENCE ADMISSIBLE POUR LA PÉRIODE\nallant de 7 heures à 22 heures\n5 dB (A)"
                                    }
                                ]
                            },
                            "text": ""
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les valeurs d'émergence mentionnées ci-dessus peuvent être augmentées d'un terme correctif en dB (A), fonction de la durée cumulée d'apparition du bruit de l'installation égal à :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Trois pour une durée supérieure à vingt minutes et inférieure ou égale à deux heures ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Deux pour une durée supérieure à deux heures et inférieure ou égale à quatre heures ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Un pour une durée supérieure à quatre heures et inférieure ou égale à huit heures ;"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Zéro pour une durée supérieure à huit heures."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "En outre, le niveau de bruit maximal est fixé à 70 dB (A) pour la période jour et de 60 dB (A) pour la période nuit. Ce niveau de bruit est mesuré en n'importe quel point du périmètre de mesure du bruit défini à l'article 2. Lorsqu'une zone à émergence réglementée se situe à l'intérieur du périmètre de mesure du bruit, le niveau de bruit maximal est alors contrôlé pour chaque aérogénérateur de l'installation à la distance R définie à l'article 2. Cette disposition n'est pas applicable si le bruit résiduel pour la période considérée est supérieur à cette limite."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe à l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Lorsque plusieurs installations classées, soumises à autorisation au titre de rubriques différentes, sont exploitées par un même exploitant sur un même site, le niveau de bruit global émis par ces installations respecte les valeurs limites ci-dessus."
                        }
                    ],
                    "reference_str": "Art. 26",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 26"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "dD4BcBBcf383",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'installation sont conformes aux dispositions en vigueur en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier sont conformes à un type homologué."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'usage de tous appareils de communication par voie acoustique (par exemple sirènes, avertisseurs, haut-parleurs), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                        }
                    ],
                    "reference_str": "Art. 27",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 27"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7424E62ecACA",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Lorsque des mesures sont effectuées pour vérifier le respect des présentes dispositions, elles sont effectuées selon les dispositions de la norme NF 31-114 dans sa version en vigueur six mois après la publication du présent arrêté ou à défaut selon les dispositions de la norme NFS 31-114 dans sa version de juillet 2011."
                        }
                    ],
                    "reference_str": "Art. 28",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 28"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "B6E42DBe9A0f",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "A modifié les dispositions suivantes :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- Arrêté du 23 janvier 1997"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "  Art. 1"
                        }
                    ],
                    "reference_str": "Art. 29",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 29"
                    }
                },
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "1C8B80F33591",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "A modifié les dispositions suivantes :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "- Arrêté du 2 février 1998"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "  Art. 1"
                        }
                    ],
                    "reference_str": "Art. 30",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 30"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 6 : Bruit"
            }
        },
        {
            "annotations": {
                "guide": null,
                "prescriptive": true,
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "7f43c1546601",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "guide": null,
                        "prescriptive": true,
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "C68FEdBdCAff",
                    "lf_id": null,
                    "outer_alineas": [],
                    "reference_str": "Art. 29",
                    "sections": [
                        {
                            "annotations": {
                                "guide": null,
                                "prescriptive": true,
                                "topic": "DISPOSITIONS_GENERALES"
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "c1Aa0daCB57B",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Les opérations de démantèlement et de remise en état prévues à l'article R. 515-106 du code de l'environnement comprennent :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- le démantèlement des installations de production d'électricité, des postes de livraison ainsi que les câbles dans un rayon de 10 mètres autour des aérogénérateurs et des postes de livraison ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- l'excavation de la totalité des fondations jusqu'à la base de leur semelle, à l'exception des éventuels pieux. Par dérogation, la partie inférieure des fondations peut être maintenue dans le sol sur la base d'une étude adressée au préfet démontrant que le bilan environnemental du décaissement total est défavorable, sans que la profondeur excavée ne puisse être inférieure à 2 mètres dans les terrains à usage forestier au titre du document d'urbanisme opposable et 1 m dans les autres cas. Les fondations excavées sont remplacées par des terres de caractéristiques comparables aux terres en place à proximité de l'installation ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- la remise en état du site avec le décaissement des aires de grutage et des chemins d'accès sur une profondeur de 40 centimètres et le remplacement par des terres de caractéristiques comparables aux terres à proximité de l'installation, sauf si le propriétaire du terrain sur lequel est sise l'installation souhaite leur maintien en l'état."
                                }
                            ],
                            "reference_str": "Art. 29",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "I."
                            }
                        },
                        {
                            "annotations": null,
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "0Eb5CFcbC516",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Les déchets de démolition et de démantèlement sont réutilisés, recyclés, valorisés, ou à défaut éliminés dans les filières dûment autorisées à cet effet."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Au 1er juillet 2022, au minimum 90 % de la masse totale des aérogénérateurs démantelés, fondations incluses, lorsque la totalité des fondations sont excavées, ou 85 % lorsque l'excavation des fondations fait l'objet d'une dérogation prévue par le I, doivent être réutilisés ou recyclés."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Au 1er juillet 2022, au minimum, 35 % de la masse des rotors doivent être réutilisés ou recyclées."
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Les aérogénérateurs dont le dossier d'autorisation complet est déposé après les dates suivantes ainsi que les aérogénérateurs mis en service après cette même date dans le cadre d'une modification notable d'une installation existante, doivent avoir au minimum :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- après le 1er janvier 2024, 95 % de leur masse totale, tout ou partie des fondations incluses, réutilisable ou recyclable ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- après le 1er janvier 2023, 45 % de la masse de leur rotor réutilisable ou recyclable ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "- après le 1er janvier 2025, 55 % de la masse de leur rotor réutilisable ou recyclable."
                                }
                            ],
                            "reference_str": "Art. 29",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "II."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 29"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 7 : Démantèlement"
            }
        },
        {
            "annotations": null,
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "2Ec8c981C3Ef",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "ebAf985eEac3",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Le montant des garanties financières mentionnées à l'article R. 515-101 du code de l'environnement est déterminé selon les dispositions de l'annexe I du présent arrêté."
                        }
                    ],
                    "reference_str": "Art. 30",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 30"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "d26D0d6a426a",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'exploitant actualise tous les cinq ans le montant de la garantie financière, par application de la formule mentionnée en annexe II au présent arrêté."
                        }
                    ],
                    "reference_str": "Art. 31",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 31"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "CaAF924179ee",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "L'arrêté préfectoral fixe le montant de la garantie financière."
                        }
                    ],
                    "reference_str": "Art. 32",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Article 32"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Section 8 : Garanties financières"
            }
        },
        {
            "annotations": null,
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "0df5a4e7cC13",
            "lf_id": null,
            "outer_alineas": [],
            "reference_str": "Annexe",
            "sections": [
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "4Df22fF06225",
                    "lf_id": null,
                    "outer_alineas": [],
                    "reference_str": "Annexe I",
                    "sections": [
                        {
                            "annotations": null,
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "804baf7f19cD",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Le montant initial de la garantie financière d'une installation correspond à la somme du coût unitaire forfaitaire (Cu) de chaque aérogénérateur composant cette installation :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "M = ∑ (Cu)"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "où :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "-M est le montant initial de la garantie financière d'une installation ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "-Cu est le coût unitaire forfaitaire d'un aérogénérateur, calculé selon les dispositions du II de l'annexe I du présent arrêté. Il correspond aux opérations de démantèlement et de remise en état d'un site après exploitation prévues à l'article R. 515-36 du code de l'environnement."
                                }
                            ],
                            "reference_str": "Annexe I",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "I."
                            }
                        },
                        {
                            "annotations": null,
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "f6Dbd046E611",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Le coût unitaire forfaitaire d'un aérogénérateur (Cu) est fixé par les formules suivantes :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "a) lorsque la puissance unitaire installée de l'aérogénérateur est inférieure ou égale à 2 MW :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Cu = 50 000"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "b) lorsque sa puissance unitaire installée de l'aérogénérateur est supérieure à 2 MW :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "Cu = 50 000 + 10 000 * (P-2)"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "où :"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "-Cu est le montant initial de la garantie financière d'un aérogénérateur ;"
                                },
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "-P est la puissance unitaire installée de l'aérogénérateur, en mégawatt (MW)."
                                }
                            ],
                            "reference_str": "Annexe I",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "II."
                            }
                        },
                        {
                            "annotations": null,
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "9D0B880f69eC",
                            "lf_id": null,
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "links": [],
                                    "table": null,
                                    "text": "En cas de renouvellement de toute ou partie de l'installation, le montant initial de la garantie financière d'une installation est réactualisé en fonction de la puissance des nouveaux aérogénérateurs. La réactualisation fait l'objet d'un arrêté préfectoral pris dans les formes de l'article L. 181-14 du code de l'environnement."
                                }
                            ],
                            "reference_str": "Annexe I",
                            "sections": [],
                            "title": {
                                "active": true,
                                "links": [],
                                "table": null,
                                "text": "III."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Annexe I - CALCUL DU MONTANT INITIAL DE LA GARANTIE FINANCIÈRE"
                    }
                },
                {
                    "annotations": null,
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "7cBbEAA64C9A",
                    "lf_id": null,
                    "outer_alineas": [
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Vous pouvez consulter l'intégralité du texte avec ses images à partir de l'extrait du Journal officiel électronique authentifié accessible à l'adresse suivante :"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": " https://www.legifrance.gouv.fr/jo_pdf.do?id=JORFTEXT000042056014"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "où"
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Mn est le montant exigible à l'année n."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "M est le montant initial de la garantie financière de l'installation."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Indexn est l'indice TP01 en vigueur à la date d'actualisation du montant de la garantie."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "Indexo est l'indice TP01 en vigueur au 1er janvier 2011, fixé à 102,1807 calculé sur la base 20."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "TVA est le taux de la taxe sur la valeur ajoutée applicable aux travaux de construction à la date d'actualisation de la garantie."
                        },
                        {
                            "active": true,
                            "links": [],
                            "table": null,
                            "text": "TVAo est le taux de la taxe sur la valeur ajoutée au 1er janvier 2011, soit 19,60 %."
                        }
                    ],
                    "reference_str": "Annexe II",
                    "sections": [],
                    "title": {
                        "active": true,
                        "links": [],
                        "table": null,
                        "text": "Annexe II - FORMULE D'ACTUALISATION DES COÛTS"
                    }
                }
            ],
            "title": {
                "active": true,
                "links": [],
                "table": null,
                "text": "Annexes"
            }
        }
    ],
    "short_title": "Arrêté du 26 août 2011",
    "summary": {
        "elements": [
            {
                "depth": 0,
                "section_id": "5542ecC1d1fa",
                "section_title": "Article 1"
            },
            {
                "depth": 0,
                "section_id": "EA6e4dcf38Af",
                "section_title": "Section 1 : Généralités"
            },
            {
                "depth": 1,
                "section_id": "F5DBdA495aeF",
                "section_title": "Article 2"
            },
            {
                "depth": 2,
                "section_id": "ce0d16F4a8Ce",
                "section_title": "Art. 2.1."
            },
            {
                "depth": 2,
                "section_id": "65FBbaB62F0E",
                "section_title": "Art. 2.2."
            },
            {
                "depth": 3,
                "section_id": "1cdBb21EAA1b",
                "section_title": "I."
            },
            {
                "depth": 3,
                "section_id": "B024eecf2e3a",
                "section_title": "II."
            },
            {
                "depth": 2,
                "section_id": "bEB5caADB6Ca",
                "section_title": "Art. 2.3."
            },
            {
                "depth": 3,
                "section_id": "8Ad7b9900207",
                "section_title": "I. - L'exploitant tient à la disposition de l'inspection des [...]"
            },
            {
                "depth": 3,
                "section_id": "d5BFbfBdD224",
                "section_title": "II."
            },
            {
                "depth": 0,
                "section_id": "44BF91d5ffd6",
                "section_title": "Section 2 : Implantation"
            },
            {
                "depth": 1,
                "section_id": "E1dAA5b1AdEb",
                "section_title": "Article 3"
            },
            {
                "depth": 2,
                "section_id": "3DcEde5A2DF9",
                "section_title": "I."
            },
            {
                "depth": 2,
                "section_id": "BCDAa0C6daA5",
                "section_title": "II."
            },
            {
                "depth": 1,
                "section_id": "5EaD676b296C",
                "section_title": "Article 4"
            },
            {
                "depth": 2,
                "section_id": "6AD3C62cbAAa",
                "section_title": "Art. 4-1."
            },
            {
                "depth": 3,
                "section_id": "4a25c6c91CDA",
                "section_title": "I."
            },
            {
                "depth": 3,
                "section_id": "afeD79A3ACca",
                "section_title": "II."
            },
            {
                "depth": 3,
                "section_id": "0069f92cBD27",
                "section_title": "III."
            },
            {
                "depth": 3,
                "section_id": "D6BcfEFe21E2",
                "section_title": "IV."
            },
            {
                "depth": 3,
                "section_id": "3Bba8FAEb3A8",
                "section_title": "V."
            },
            {
                "depth": 2,
                "section_id": "5a8afa4Dc690",
                "section_title": "Art. 4-2."
            },
            {
                "depth": 3,
                "section_id": "5aaa3Ad081aC",
                "section_title": "I."
            },
            {
                "depth": 3,
                "section_id": "171Da2BfAa04",
                "section_title": "II."
            },
            {
                "depth": 2,
                "section_id": "d2Ec9C6b9e6a",
                "section_title": "Art. 4-3."
            },
            {
                "depth": 1,
                "section_id": "2f6ADBfA0F36",
                "section_title": "Article 5"
            },
            {
                "depth": 1,
                "section_id": "bbaEA06773De",
                "section_title": "Article 6"
            },
            {
                "depth": 0,
                "section_id": "dfC238beEfE4",
                "section_title": "Section 3 : Dispositions constructives"
            },
            {
                "depth": 1,
                "section_id": "cd86E8Ff0ee8",
                "section_title": "Article 7"
            },
            {
                "depth": 1,
                "section_id": "6c904c7dA7D4",
                "section_title": "Article 8"
            },
            {
                "depth": 1,
                "section_id": "7cFFcf5de98D",
                "section_title": "Article 9"
            },
            {
                "depth": 1,
                "section_id": "4dA28dC4Ad9e",
                "section_title": "Article 10"
            },
            {
                "depth": 1,
                "section_id": "0c3e029E6EA3",
                "section_title": "Article 11"
            },
            {
                "depth": 0,
                "section_id": "Fce10b3654Ee",
                "section_title": "Section 4 : Exploitation"
            },
            {
                "depth": 1,
                "section_id": "A28EC158Ac1F",
                "section_title": "Article 12"
            },
            {
                "depth": 1,
                "section_id": "4Cb575Ab223a",
                "section_title": "Article 13"
            },
            {
                "depth": 1,
                "section_id": "1b301fd4d6ea",
                "section_title": "Article 14"
            },
            {
                "depth": 1,
                "section_id": "F0bD99caAacf",
                "section_title": "Article 15"
            },
            {
                "depth": 1,
                "section_id": "6D4d96BD76bb",
                "section_title": "Article 16"
            },
            {
                "depth": 1,
                "section_id": "Ac7e71ca39bB",
                "section_title": "Article 17"
            },
            {
                "depth": 1,
                "section_id": "aDB5BFDaF3c9",
                "section_title": "Article 18"
            },
            {
                "depth": 2,
                "section_id": "ea6b7C97ABfE",
                "section_title": "I."
            },
            {
                "depth": 2,
                "section_id": "0F9BAfD0126e",
                "section_title": "II."
            },
            {
                "depth": 2,
                "section_id": "4d1101F3da0f",
                "section_title": "III."
            },
            {
                "depth": 2,
                "section_id": "e0D3ddF0b62C",
                "section_title": "IV."
            },
            {
                "depth": 1,
                "section_id": "7E5A4EebbFCa",
                "section_title": "Article 19"
            },
            {
                "depth": 1,
                "section_id": "28Bf54cCD8E2",
                "section_title": "Article 20"
            },
            {
                "depth": 1,
                "section_id": "e968eA848f8c",
                "section_title": "Article 21"
            },
            {
                "depth": 0,
                "section_id": "FBa70aaADb19",
                "section_title": "Section 5 : Risques"
            },
            {
                "depth": 1,
                "section_id": "79Dd9650ae49",
                "section_title": "Article 22"
            },
            {
                "depth": 1,
                "section_id": "5e87F8Bd1aa8",
                "section_title": "Article 23"
            },
            {
                "depth": 1,
                "section_id": "7a64452BB72B",
                "section_title": "Article 24"
            },
            {
                "depth": 1,
                "section_id": "7645Ad16a566",
                "section_title": "Article 25"
            },
            {
                "depth": 0,
                "section_id": "dDa3b5CabE4f",
                "section_title": "Section 6 : Bruit"
            },
            {
                "depth": 1,
                "section_id": "58A98470c7D6",
                "section_title": "Article 26"
            },
            {
                "depth": 1,
                "section_id": "dD4BcBBcf383",
                "section_title": "Article 27"
            },
            {
                "depth": 1,
                "section_id": "7424E62ecACA",
                "section_title": "Article 28"
            },
            {
                "depth": 1,
                "section_id": "B6E42DBe9A0f",
                "section_title": "Article 29"
            },
            {
                "depth": 1,
                "section_id": "1C8B80F33591",
                "section_title": "Article 30"
            },
            {
                "depth": 0,
                "section_id": "7f43c1546601",
                "section_title": "Section 7 : Démantèlement"
            },
            {
                "depth": 1,
                "section_id": "C68FEdBdCAff",
                "section_title": "Article 29"
            },
            {
                "depth": 2,
                "section_id": "c1Aa0daCB57B",
                "section_title": "I."
            },
            {
                "depth": 2,
                "section_id": "0Eb5CFcbC516",
                "section_title": "II."
            },
            {
                "depth": 0,
                "section_id": "2Ec8c981C3Ef",
                "section_title": "Section 8 : Garanties financières"
            },
            {
                "depth": 1,
                "section_id": "ebAf985eEac3",
                "section_title": "Article 30"
            },
            {
                "depth": 1,
                "section_id": "d26D0d6a426a",
                "section_title": "Article 31"
            },
            {
                "depth": 1,
                "section_id": "CaAF924179ee",
                "section_title": "Article 32"
            },
            {
                "depth": 0,
                "section_id": "0df5a4e7cC13",
                "section_title": "Annexes"
            },
            {
                "depth": 1,
                "section_id": "4Df22fF06225",
                "section_title": "Annexe I - CALCUL DU MONTANT INITIAL DE LA GARANTIE FINANCIÈRE"
            },
            {
                "depth": 2,
                "section_id": "804baf7f19cD",
                "section_title": "I."
            },
            {
                "depth": 2,
                "section_id": "f6Dbd046E611",
                "section_title": "II."
            },
            {
                "depth": 2,
                "section_id": "9D0B880f69eC",
                "section_title": "III."
            },
            {
                "depth": 1,
                "section_id": "7cBbEAA64C9A",
                "section_title": "Annexe II - FORMULE D'ACTUALISATION DES COÛTS"
            }
        ]
    },
    "title": {
        "active": true,
        "links": [],
        "table": null,
        "text": "Arrêté du 26 août 2011 relatif aux installations de production d'électricité utilisant l'énergie mécanique du vent au sein d'une installation soumise à autorisation au titre de la rubrique 2980 de la législation des installations classées pour la protection de l'environnement"
    },
    "unique_version": false,
    "visa": [],
    "warning_inactive": null
}