{
    "aida_url": "https://aida.ineris.fr/consultation_document/30953",
    "classements": [],
    "classements_with_alineas": [],
    "date_of_signature": "2014-05-26",
    "id": "JORFTEXT000029066509",
    "is_transverse": true,
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000029066509",
    "nickname": "Seveso",
    "sections": [
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "dbBf3f07ba04",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le présent arrêté fixe les prescriptions relatives à la prévention des accidents majeurs impliquant des substances ou mélanges dangereux présents dans les installations classées mentionnées à l'article L. 515-32 du code de l'environnement."
                }
            ],
            "reference_str": "Art. 1",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 1"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "fDFeDeD0b9da",
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "95DEde81d3ea",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Aux fins du présent arrêté, on entend par :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Etablissement : ensemble du site placé sous le contrôle d'un exploitant où des substances dangereuses se trouvent dans une ou plusieurs installations, y compris les infrastructures ou les activités communes ou connexes ; les établissements sont soit des établissements seuil bas, soit des établissements seuil haut."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Etablissement seuil haut : un établissement répondant aux dispositions de l'article L. 515-36 du code de l'environnement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Etablissement seuil bas : un établissement relevant de l'article 1er et ne répondant pas aux dispositions de l'article L. 515-36."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Etablissement voisin : un établissement relevant de l'article L. 515-32 du code de l'environnement situé à une telle proximité d'un autre établissement relevant dudit article qu'il accroît le risque ou les conséquences d'un accident majeur."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Accident majeur : un événement tel qu'une émission, un incendie ou une explosion d'importance majeure résultant de développements incontrôlés survenus au cours de l'exploitation, entraînant, pour les intérêts visés au L. 511-1 du code de l'environnement, des conséquences graves, immédiates ou différées, et faisant intervenir une ou plusieurs substances ou des mélanges dangereux."
                        }
                    ],
                    "reference_str": "Art. 2",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 2"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre Ier : Définitions"
            }
        },
        {
            "annotations": {
                "topic": "RISQUES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "73FFa9fF638B",
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "c3a006ff7EdA",
                    "outer_alineas": [],
                    "reference_str": "Art. 3",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "6c825DDa0bC8",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Conformément aux dispositions de l'article R. 515-86 du code de l'environnement, l'exploitant procède au recensement régulier des substances ou mélanges dangereux susceptibles d'être présents dans son établissement en se référant aux classes, catégories et mentions de dangers correspondantes, ou aux substances nommément désignées dans le tableau annexé à l'article R. 511-9 du code de l'environnement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "La notification de ce recensement comprend les informations suivantes :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "1. Le nom ou la raison sociale de l'établissement :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "a) S'il s'agit d'une personne physique : nom, prénoms et domicile ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "b) S'il s'agit d'une personne morale : dénomination ou raison sociale, forme juridique, adresse du siège social."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "2. L'adresse complète de l'établissement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "3. Le nom, la fonction, les coordonnées téléphoniques et la télécopie du responsable de l'établissement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "4. Le cas échéant, le numéro SIRET."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "5. Une adresse courriel à laquelle des messages pourront être envoyés."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "6. L'activité de l'établissement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "7. Le cas échéant, le code NAF de l'établissement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "8. La liste des substances, mélanges, familles de substances ou familles de mélanges dangereux susceptibles d'être présents dans l'établissement, classés sur la base de leurs classes, catégories et mentions de dangers. Pour chaque substance ou mélange, famille de substances ou famille de mélanges : la forme physique (liquide, solide, gaz) et la quantité maximale susceptible d'être présente."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'exploitant tient le préfet informé du résultat de ce recensement selon les modalités fixées à l'article 4."
                                }
                            ],
                            "reference_str": "Art. 3",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "I."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "960BFBFdeb99",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "S'il ne remet pas concomitamment ou n'a pas remis une étude de dangers, l'exploitant précise par ailleurs par écrit au préfet la description sommaire de l'environnement immédiat du site, en particulier les éléments susceptibles d'être à l'origine ou d'aggraver un accident majeur par effet domino, ainsi que les informations disponibles sur les sites industriels et établissements voisins, zones et aménagements pouvant être impliqués dans de tels effets domino."
                                }
                            ],
                            "reference_str": "Art. 3",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "II."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 3"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "6776ecAF8DdE",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le résultat du recensement est renseigné par l'exploitant dans une base de données électronique."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Lorsque le recensement est effectué au 31 décembre de l'année concernée, dans le cadre de l'article L. 515-32 du code de l'environnement, il est procédé à l'actualisation de la base de données électronique au plus tard le 15 février de l'année suivante."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Une base de données spécifique est constituée par le ministère de la défense pour les installations mentionnées à l'article R. 517-1 du code de l'environnement."
                        }
                    ],
                    "reference_str": "Art. 4",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 4"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "bdaa75EE004C",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "La politique de prévention des accidents majeurs prévue à l'article R. 515-87 du code de l'environnement est décrite par l'exploitant dans un document maintenu à jour et tenu à la disposition de l'inspection des installations classées."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les éléments des rapports de visites de risques qui portent sur les constats et sur les recommandations issues de l'analyse des risques menée par l'assureur dans l'établissement, sont également tenus à la disposition de l'inspection des installations classées."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les différents opérateurs et intervenants dans l'établissement, y compris le personnel des entreprises extérieures, reçoivent une formation sur les risques des installations, la conduite à tenir en cas d'incident ou d'accident et, s'ils y contribuent, sur la mise en œuvre des moyens d'intervention. Des personnes désignées par l'exploitant sont entraînées à la manœuvre des moyens de secours."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Pour les établissements seuil bas, l'élaboration d'un plan d'opération interne est obligatoire à compter du 1er janvier 2023 ; le plan d'opération interne est testé à des intervalles n'excédant pas trois ans et mis à jour, si nécessaire."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Pour les établissements visés par l'article L. 515-32 du code de l'environnement, le plan d'opération interne comprend notamment :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "- les dispositions permettant de mener les premiers prélèvements environnementaux, à l'intérieur et à l'extérieur du site, lorsque les conditions d'accès aux milieux le permettent. Le plan d'opération interne précise :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "- les substances recherchées dans les différents milieux et les raisons pour lesquelles ces substances et ces milieux ont été choisis ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "- les équipements de prélèvement à mobiliser, par substance et milieux ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "- les personnels compétents ou organismes habilités à mettre en œuvre ces équipements et à analyser les prélèvements selon des protocoles adaptés aux substances à rechercher."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant justifie de la disponibilité des personnels ou organismes et des équipements dans des délais adéquats en cas de nécessité. Les équipements peuvent être mutualisés entre plusieurs établissements sous réserve que des conventions le prévoyant explicitement, tenues à disposition de l'inspection des installations classées, soient établies à cet effet et que leur mise en œuvre soit compatible avec les cinétiques de développement des phénomènes dangereux. Dans le cas de prestations externes, les contrats correspondants le prévoyant explicitement sont tenus à disposition de l'inspection des installations classées ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "- les moyens et méthodes prévus, en ce qui concerne l'exploitant, pour la remise en état et le nettoyage de l'environnement après un accident majeur."
                        }
                    ],
                    "reference_str": "Art. 5",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 5"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "af3FFAaFFcdA",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Les exploitants des établissements seuil haut et seuil bas fournissent au préfet les éléments lui permettant de remplir les obligations ressortant de l'article L. 515-34 du code de l'environnement relatif à l'information du public."
                        }
                    ],
                    "reference_str": "Art. 6",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 6"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "84B1cE76f4eE",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'annexe IV du présent arrêté précise les catégories d'informations mises en permanence à la disposition du public par voie électronique en application de l'article R. 515-89. Cette disposition n'est pas applicable pour les installations mentionnées à l'article R. 517-1 du code de l'environnement."
                        }
                    ],
                    "reference_str": "Art. 6-1",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 6-1"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "01eEF4f211C7",
                    "outer_alineas": [],
                    "reference_str": "Art. 7",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "d0bc3aF489Ea",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'étude de dangers justifie que l'exploitant met en œuvre les mesures de maîtrise du risque internes à l'établissement, dont le coût n'est pas disproportionné par rapport aux bénéfices attendus, en application des dispositions de l'article R. 515-90 du code de l'environnement. L'annexe II du présent arrêté précise les critères d'application de cette démarche."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'étude de dangers mentionne le nom des rédacteurs et/ou des organismes ayant participé à son élaboration. Elle démontre par ailleurs qu'une politique de prévention des accidents majeurs et, pour les établissements visés à l'article L. 515-36 du code de l'environnement, qu'un système de gestion de la sécurité sont mis en œuvre de façon appropriée. En outre, pour les établissements visés aux articles L. 515-36 et R. 181-54 du code de l'environnement, elle démontre qu'un plan d'opération interne est mis en œuvre de façon appropriée."
                                }
                            ],
                            "reference_str": "Art. 7 1.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "1. Généralités."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "8580CC5E4B2D",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'analyse de risques, au sens de l'article L. 512-1 du code de l'environnement, constitue une démarche d'identification, de maîtrise des risques réalisée sous la responsabilité de l'exploitant. Elle décrit les scénarios qui conduisent aux phénomènes dangereux et accidents potentiels. Aucun scénario ne doit être ignoré ou exclu sans justification préalable explicite."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Cette démarche d'analyse de risques vise principalement à qualifier ou à quantifier le niveau de maîtrise des risques, en évaluant les mesures de sécurité mises en place par l'exploitant, ainsi que les dispositifs et dispositions d'exploitation, techniques, humains ou organisationnels, qui concourent à cette maîtrise."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Elle porte sur l'ensemble des modes de fonctionnement envisageables pour les installations, y compris les phases transitoires, les interventions, les marches dégradées prévisibles, susceptibles d'affecter la sécurité, de manière proportionnée aux risques ou lorsque les dangers sont importants."
                                }
                            ],
                            "reference_str": "Art. 7 2.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "2. Analyse de risques."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "fBd61be9A3c5",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'étude de dangers que l'exploitant remet à l'administration contient les principaux éléments de l'analyse de risques, sans la reproduire. L'étude de dangers décrit les mesures de conception, les mesures d'ordre technique et les mesures d'organisation et de gestion pertinentes propres à réduire la probabilité et/ou les effets des phénomènes dangereux et à agir sur leur cinétique. Elle justifie (à partir d'éléments techniques ou par démonstration d'un coût disproportionné par rapport aux bénéfices attendus) les éventuels écarts par rapport aux référentiels professionnels de bonnes pratiques reconnus, lorsque ces derniers existent ou, à défaut, par rapport aux informations disponibles sur les meilleures pratiques. Elle contient par ailleurs a minima les informations prévues à l'annexe III."
                                }
                            ],
                            "reference_str": "Art. 7 3.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "3. Elaboration de l'étude de dangers en fonction des conclusions de l'analyse de risques."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "eBe1d8Bac3bb",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'étude de dangers contient, dans un paragraphe spécifique, le positionnement des accidents potentiels susceptibles d'affecter les personnes à l'extérieur de l'établissement selon la grille de l'annexe III du présent arrêté."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Dans l'étude de dangers, l'exploitant explicite, le cas échéant, la relation entre la grille figurant en annexe III du présent arrêté et celles, éventuellement différentes, utilisées dans son analyse de risques."
                                }
                            ],
                            "reference_str": "Art. 7 4.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "4. Présentation des accidents dans l'étude de dangers en termes de couple probabilité-gravité des conséquences sur les personnes."
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 7"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre II : Dispositions communes"
            }
        },
        {
            "annotations": {
                "topic": "RISQUES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "3CF35D1C1bFd",
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "41F4ac1d4677",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant met en place dans l'établissement un système de gestion de la sécurité applicable à toutes les installations susceptibles de générer des accidents majeurs en application de l'article L. 515-40 du code de l'environnement. Le système de gestion de la sécurité est conforme aux dispositions mentionnées en annexe I au présent arrêté."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant met en œuvre les procédures et actions prévues par le système de gestion de la sécurité, conformément à l'article R. 515-99 du code de l'environnement."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "L'exploitant tient à la disposition de l'inspection des installations classées les différents documents mentionnés à l'annexe I du présent arrêté."
                        }
                    ],
                    "reference_str": "Art. 8",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 8"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "69962a55df51",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "L'annexe V du présent arrêté précise les données et les informations devant figurer dans le plan d'opération interne en application de l'article R. 515-100."
                        }
                    ],
                    "reference_str": "Art. 8-1",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 8-1"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre III : Dispositions complémentaires  applicables aux établissements seuil haut"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "D3ED1dd7051b",
            "outer_alineas": [],
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "19fCaA2cF2E1",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "La liste des produits de décomposition susceptibles d'être émis en cas d'incendie, visée au c du 2 du I de l'annexe III est adressée au préfet lors de l'élaboration, de la révision ou de la mise à jour d'une étude de dangers, et lorsque cette étude est soumise au réexamen visé à l'article R. 515-98, au plus tard le 30 juin 2025. Le plan d'opération interne est mis à jour dans le même délai."
                        }
                    ],
                    "reference_str": "Art. 9",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 9"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "01E281B9948F",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le présent arrêté entre en vigueur le 1er juin 2015."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "A abrogé les dispositions suivantes :"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "-Arrêté du 10 mai 2000 "
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Art. 1, Sct. Chapitre Ier : Définitions., Art. 2, Sct. Chapitre II : Dispositions applicables à tous les établissements., Art. 3, Art. 4, Art. 5, Sct. Chapitre III : Dispositions applicables aux établissements visés à l'article 1er, paragraphes 1.2.1 et 1.2.2., Art. 6, Sct. Chapitre IV : Dispositions applicables aux établissements visés à l'article 1er, paragraphe 1.2.3., Art. 7, Art. 7-1Art. 8, Sct. Chapitre V : Modalités d'application., Art. 9, Art. 10, Art. 11, Sct. Annexes, Art. Annexe I, Art. Annexe II, Art. Annexe III, Art. Annexe IV, Art. Annexe V "
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Les dispositions du présent arrêté sont applicables aux installations ayant fait l'objet d'un certificat de projet en application de l'ordonnance n° 2014-356 du 20 mars 2014 relative à l'expérimentation d'un certificat de projet et du décret n° 2014-358 du 20 mars 2014 relatif à l'expérimentation d'un certificat de projet."
                        }
                    ],
                    "reference_str": "Art. 10",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 10"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "12f50bec88Cb",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "La directrice générale de la prévention des risques est chargée de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                        }
                    ],
                    "reference_str": "Art. 11",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Article 11"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Chapitre IV : Modalités d'application"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "7aefd515eADd",
            "outer_alineas": [],
            "reference_str": "Annexe",
            "sections": [
                {
                    "annotations": {
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "a60b1CeE249b",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "Le système de gestion est proportionné aux risques, aux activités industrielles et à la complexité de l'organisation dans l'établissement et repose sur l'évaluation des risques. Il intègre la partie du système de gestion général incluant la structure organisationnelle, les responsabilités, les pratiques, les procédures, les procédés et les ressources qui permettent de déterminer et de mettre en œuvre la politique de prévention des accidents majeurs."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "Le système de gestion de la sécurité précise, par des dispositions spécifiques, les situations ou aspects suivants de l'activité :"
                        }
                    ],
                    "reference_str": "Annexe I",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "AB32F1afc02D",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les fonctions des personnels associés à la prévention et au traitement des accidents majeurs, à tous les niveaux de l'organisation, sont décrites, ainsi que les mesures prises pour sensibiliser à la démarche de progrès continu."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les besoins en matière de formation des personnels associés à la prévention des accidents majeurs sont identifiés. L'organisation de la formation ainsi que la définition et l'adéquation du contenu de cette formation sont explicitées."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Le personnel des entreprises extérieures travaillant sur le site mais susceptible d'être impliqué dans la prévention et le traitement d'un accident majeur est identifié. Les modalités d'interface avec ce personnel sont explicitées."
                                }
                            ],
                            "reference_str": "Annexe I 1.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "1. Organisation, formation"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "D1b94Be5E3B7",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "liés aux accidents majeurs"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Des procédures sont mises en œuvre pour permettre une identification systématique des risques d'accident majeur susceptibles de se produire en toute configuration d'exploitation des installations."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Ces procédures doivent permettre d'apprécier les possibilités d'occurrence et d'évaluer la gravité des accidents identifiés."
                                }
                            ],
                            "reference_str": "Annexe I 2.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "2. Identification et évaluation des risques"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "9a6a87EF666d",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Des procédures et des instructions sont mises en œuvre pour permettre la maîtrise des procédés et l'exploitation des installations en sécurité. Les phases de mise à l'arrêt et de démarrage des installations, d'arrêt, de même que les opérations d'entretien et de maintenance, même sous-traitées, font l'objet de telles procédures."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les informations disponibles sur les meilleures pratiques sont prises en compte afin de réduire le risque de défaillance du système."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Le système de gestion de la sécurité définit également les actions mises en œuvre pour maîtriser les risques liés au vieillissement des équipements mis en place dans l'établissement et à la corrosion."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Elles permettent a minima :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- le recensement des équipements visés par la section I de l'arrêté du 4 octobre 2010 relatif à la prévention des risques accidentels au sein des installations classées pour la protection de l'environnement soumises à autorisation ; le rencensement des réservoirs visés à l'article 29 de l'arrêté du 3 octobre 2010 relatif au stockage en réservoirs aériens manufacturés de liquides inflammables exploités dans un stockage soumis à autorisation au titre des rubriques 4330, 4331, 4722, 4734 et 1436 de la législation des installations classées pour la protection de l'environnement ; le rencensement des tuyauteries et récipients visés par l'arrêté du 15 mars 2000 relatif aux équipements sous pression et"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- pour chaque équipement identifié, l'élaboration d'un dossier contenant : l'état initial de l'équipement, la présentation de la stratégie mise en place pour le contrôle de l'état de l'équipement (modalités, fréquence, méthodes, etc.) et pour la détermination des suites à donner à ces contrôles (méthodologie d'analyse des résultats, critères de déclenchement d'actions correctives de réparation ou de remplacement, etc.). Ces éléments de la stratégie sont justifiés, en fonction des modes de dégradation envisageables, le cas échéant, par simple référence aux parties du guide professionnel reconnu par le ministre chargé de l'environnement sur la base desquelles ils ont été établis."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Pour chaque équipement identifié, en application des actions mises en œuvre pour maîtriser les risques liés au vieillissement et à la corrosion, les résultats des contrôles et les suites données à ces contrôles sont tracés, notamment les mesures prises pour faire face aux problèmes identifiés ainsi que les interventions éventuellement menées."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Ces dossiers ou une copie de ces dossiers sont tenus à la disposition de l'inspection des installations classées. Ils sont rassemblés ou peuvent être imprimés de manière à être mis à disposition rapidement lors d'un contrôle de l'inspection des installations classées."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Lorsque le recensement ou les dossiers mentionnés ci-dessus sont établis sur la base d'un guide professionnel reconnu par le ministre chargé de l'environnement, les révisions du guide sont prises en compte par l'exploitant dans le délai fixé par ces révisions ou par la décision ministérielle de modification du guide, le cas échéant."
                                }
                            ],
                            "reference_str": "Annexe I 3.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "3. Maîtrise des procédés, maîtrise d'exploitation"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "6ac56b5fADCE",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Des procédures sont mises en œuvre pour les modifications apportées aux installations et aux procédés et pour la conception de nouvelles installations ou de nouveaux procédés."
                                }
                            ],
                            "reference_str": "Annexe I 4.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "4. Conception et gestion des modifications"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "eEffD8dBEcfF",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "En cohérence avec les procédures du point 2 (Identification et évaluation des risques d'accidents majeurs) et du point 3 (Maîtrise des procédés, maîtrise d'exploitation), des procédures sont mises en œuvre pour la gestion des situations d'urgence."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Leur articulation avec les plans d'opération interne prévus à l'article L. 515-41 du code de l'environnement est assurée."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Ces procédures font l'objet :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- d'une formation spécifique dispensée à l'ensemble du personnel concerné travaillant dans l'établissement, y compris le personnel d'entreprises extérieures appelé à intervenir momentanément dans l'établissement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- de tests de mise en œuvre sous forme d'exercice, et, si nécessaire, d'aménagements."
                                }
                            ],
                            "reference_str": "Annexe I 5.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "5. Gestion des situations d'urgence"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "E7dFB4ae5C30",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Des procédures sont mises en œuvre en vue d'une évaluation permanente du respect des objectifs fixés par l'exploitant dans le cadre de sa politique de prévention des accidents majeurs et de son système de gestion de la sécurité. Des mécanismes d'investigation et de correction en cas de non-respect sont mis en place."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les procédures englobent le système de notification des accidents majeurs ou des accidents évités de justesse, notamment lorsqu'il y a eu des défaillances des mesures de prévention, les enquêtes faites à ce sujet et le suivi, en s'inspirant des expériences du passé."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les procédures peuvent également inclure des indicateurs de performance, tels que les indicateurs de performance en matière de sécurité et d'autres indicateurs utiles."
                                }
                            ],
                            "reference_str": "Annexe I 6.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "6. Surveillance des performances"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "44dE6cAD8009",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Des procédures sont mises en œuvre en vue de l'évaluation périodique systématique de la politique de prévention des accidents majeurs et de l'efficacité et de l'adéquation du système de gestion de la sécurité."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "L'analyse documentée est menée par la direction : résultats de la politique mise en place, système de gestion de la sécurité et mise à jour, y compris prise en considération et intégration des modifications nécessaires mentionnées par l'audit."
                                }
                            ],
                            "reference_str": "Annexe I 7.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "7. Audits et revues de direction"
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Annexe I - SYSTÈME DE GESTION DE LA SÉCURITÉ"
                    }
                },
                {
                    "annotations": {
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "5aDbe36395fb",
                    "outer_alineas": [],
                    "reference_str": "Annexe II",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "B64A78B00756",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "La démarche de maîtrise, par l'exploitant de l'établissement, des risques accidentels vis-à-vis de la santé publique et de l'environnement consiste à réduire autant que possible la probabilité des phénomènes dangereux potentiels ou la gravité des accidents qui leur sont associés, compte tenu de l'état des connaissances et des pratiques et de la vulnérabilité de l'environnement de l'installation, dans le respect des dispositions de l'article R. 512-9 du code de l'environnement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "A cette fin, l'exploitant analyse les mesures de maîtrise du risque envisageables et met en œuvre celles dont le coût n'est pas disproportionné par rapport aux bénéfices attendus, soit en termes de sécurité globale de l'installation, soit en termes de sécurité pour les intérêts visés à l'article L. 511-1 du code de l'environnement."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "La démarche découle des principes suivants :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- la priorité est accordée à la prévention des risques à la source, tant au moment de la conception de l'activité industrielle que de son fonctionnement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- les accidents les plus fréquents ne doivent avoir de conséquences que négligeables ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- les accidents aux conséquences les plus graves ne doivent pouvoir se produire qu'à des fréquences aussi faibles que raisonnablement possible ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- la priorité est accordée à la réduction des risques les plus importants, tant au moment de la conception des installations que tout au long de leur vie."
                                }
                            ],
                            "reference_str": "Annexe II 1.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "1. Principes généraux"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "f5b9eFAA0908",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Dans son étude de dangers, l'exploitant précise les mesures de maîtrise des risques mises en œuvre, ainsi que les raisons de ce choix."
                                }
                            ],
                            "reference_str": "Annexe II 2.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "2. Prérequis et limites de la démarche de maîtrise des risques"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "ceF1853F4DBc",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "pouvant causer des accidents dans l'établissement"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Certains événements externes pouvant provoquer des accidents majeurs peuvent ne pas être pris en compte dans l'étude de dangers et notamment, en l'absence de règles ou instructions spécifiques, les événements suivants :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- chute de météorite ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- séismes d'amplitude supérieure aux séismes maximums de référence éventuellement corrigés de facteurs, tels que définis par la réglementation, applicables aux installations classées considérées ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- crues d'amplitude supérieure à la crue de référence, selon les règles en vigueur ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- événements climatiques d'intensité supérieure aux événements historiquement connus ou prévisibles pouvant affecter l'installation, selon les règles en vigueur ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- chute d'avion hors des zones de proximité d'aéroport ou aérodrome ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- rupture de barrage de classe A ou B au sens de l'article R. 214-112 du code de l'environnement ou d'une digue de classe A, B ou C au sens de l'article R. 214-113 de ce même code ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "- actes de malveillance."
                                }
                            ],
                            "reference_str": "Annexe II 3.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "3. Limites de prise en compte de certains événements externes"
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Annexe II - DÉMARCHE DE MAÎTRISE DES RISQUES"
                    }
                },
                {
                    "annotations": {
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "1257b1c5ddaD",
                    "outer_alineas": [],
                    "reference_str": "Annexe III",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "555C12dF3CD4",
                            "outer_alineas": [],
                            "reference_str": "Annexe III I.",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "fA7b018DBd47",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "a) Description de l'établissement et de son environnement comprenant la situation géographique, les données météorologiques, géologiques, hydrographiques et, le cas échéant, son historique ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "b) Recensement des installations et autres activités au sein de l'établissement qui peuvent représenter un danger d'accident majeur ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "c) Sur la base des informations disponibles, recensement des établissements voisins, ainsi que des sites non couverts par le présent arrêté, zones et aménagements susceptibles d'être à l'origine, ou d'accroître le risque ou les conséquences d'un accident majeur et d'effets domino ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "d) Description des zones où un accident majeur peut survenir."
                                        }
                                    ],
                                    "reference_str": "Annexe III I. 1.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "1. Présentation de l'environnement de l'établissement :"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": [
                                            " La liste des produits de décomposition susceptibles d'être émis en cas d'incendie, visée au c), est adressée au préfet lors de l'élaboration, de la révision ou de la mise à jour d'une étude de dangers, et lorsque cette étude est soumise au réexamen visé à l'article R. 515-98, au plus tard le 30 juin 2025. Le plan d'opération interne est mis à jour dans le même délai. [Article 9]"
                                        ]
                                    },
                                    "id": "d5ff39474dC4",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "a) Description des principales activités et productions des parties de l'établissement qui sont importantes du point de vue de la sécurité, des sources de risque d'accidents majeurs et des conditions dans lesquelles cet accident majeur pourrait survenir, accompagnée d'une description des mesures préventives prévues ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "b) Description des procédés, notamment les modes opératoires, en tenant compte, le cas échéant, des informations disponibles sur les meilleures pratiques ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "c) Description des substances dangereuses :"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "i) Inventaire des substances dangereuses comprenant :"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "- l'identification des substances dangereuses : désignation chimique, numéro CAS, désignation dans la nomenclature de l'IUCPA ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "- la quantité maximale de substances dangereuses présentes ou susceptibles d'être présentes ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "ii) Caractéristiques physiques, chimiques, toxicologiques et indication des dangers, aussi bien immédiats que différés, pour la santé humaine ou l'environnement ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "iii) Comportement physique ou chimique dans les conditions normales d'utilisation ou dans les conditions accidentelles prévisibles."
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "En particulier, postérieurement au 1er janvier 2023, l'étude de dangers ou sa mise à jour mentionne les types de produits de décomposition susceptibles d'être émis en cas d'incendie important, incluant le cas échéant les contributions imputables aux conditions et aux lieux de stockage (contenants, bâtiments, etc.). Ces produits de décomposition sont hiérarchisés en fonction des quantités susceptibles d'être libérées et de leur toxicité, y compris environnementale. Des guides méthodologiques professionnels reconnus par le ministre chargé des installations classées peuvent préciser les conditions de mise en œuvre de cette obligation et, le cas échéant, de ses conséquences sur le plan d'opération interne."
                                        }
                                    ],
                                    "reference_str": "Annexe III I. 2.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "2. Description de l'installation :"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "7A9B0B85acc9",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "a) Description détaillée des scénarios d'accidents majeurs possibles et de leurs probabilités ou conditions d'occurrence comprenant le résumé des événements pouvant jouer un rôle dans le déclenchement de chacun de ces scénarios, que les causes soient d'origine interne ou externe à l'installation ; en particulier, que les causes soient :"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "i) Des causes opérationnelles ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "ii) Externes, par exemple par effets domino ou du fait de sites non couverts par la présente directive, zones et aménagements susceptibles d'être à l'origine, ou d'accroître le risque ou les conséquences d'un accident majeur ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "ii) Des causes naturelles, par exemple séismes ou inondations ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "b) Evaluation de l'étendue et de la gravité des conséquences des accidents majeurs répertoriés, y compris cartes, images ou, le cas échéant, descriptions équivalentes faisant apparaître les zones susceptibles d'être concernées par de tels accidents impliquant l'établissement ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "c) Inventaire des accidents et incidents passés impliquant les mêmes substances et les mêmes procédés, examen des enseignements tirés de ces événements et référence explicite à des mesures spécifiques prises pour éviter ces accidents ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "d) Description des paramètres techniques et équipements installés pour la sécurité des installations."
                                        }
                                    ],
                                    "reference_str": "Annexe III I. 3.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "3. Identification et analyse des risques d'accident et moyens de prévention :"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "acd08edfB898",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "a) Description des équipements mis en place dans l'installation pour limiter les conséquences d'accidents majeurs pour la santé publique et l'environnement, notamment les systèmes de détection/protection, les dispositifs techniques visant à limiter l'ampleur des rejets accidentels, y compris les dispositifs de pulvérisation d'eau, les écrans de vapeur, les cuves et bassins de captage ou de collecte d'urgence, les vannes d'arrêt, les systèmes de neutralisation et les systèmes de rétention des eaux d'incendie ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "b) Organisation de l'alerte et de l'intervention ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "Description des moyens mobilisables internes ou externes ; description de toute mesure technique et non technique utile pour la réduction des conséquences d'un accident majeur."
                                        }
                                    ],
                                    "reference_str": "Annexe III I. 4.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "4. Mesures de protection et d'intervention pour limiter les conséquences d'un accident majeur :"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "DdCE1Ce65a78",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": {
                                                "rows": [
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 5,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "PROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": true,
                                                        "text_in_inspection_sheet": null
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Gravité des conséquences sur les personnes exposées au risque"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "E"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "D"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "C"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "B"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "A"
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Gravité des conséquences sur les personnes exposées au risque\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nE\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nD\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nC\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nB\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nA"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Désastreux"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Désastreux\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Catastrophique"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Catastrophique\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Important"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Important\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Sérieux"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Sérieux\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                    },
                                                    {
                                                        "cells": [
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": "Modéré"
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            },
                                                            {
                                                                "colspan": 1,
                                                                "content": {
                                                                    "active": true,
                                                                    "links": [],
                                                                    "table": null,
                                                                    "text": ""
                                                                },
                                                                "rowspan": 1
                                                            }
                                                        ],
                                                        "is_header": false,
                                                        "text_in_inspection_sheet": "Modéré\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)\nPROBABILITÉ D'OCCURRENCE\n(sens croissant de E vers A)"
                                                    }
                                                ]
                                            },
                                            "text": ""
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "Nota. - Probabilité et gravité sont évaluées conformément à l'arrêté ministériel du 29 septembre 2005 relatif à l'évaluation et à la prise en compte de la probabilité d'occurrence, de la cinétique, de l'intensité des effets et de la gravité des conséquences des accidents potentiels dans les études de dangers des installations classées soumises à autorisation."
                                        }
                                    ],
                                    "reference_str": "Annexe III I. 5.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "5. Grille de présentation des accidents potentiels en termes de couple probabilité-gravité des conséquences sur les personnes :"
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "I. - Dispositions communes"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "4A3981304e99",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "pour les seuls établissements seuil haut"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Informations sur le système de gestion et l'organisation de l'établissement en vue de la prévention des accidents majeurs."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Ces informations couvrent les éléments indiqués à l'annexe II."
                                }
                            ],
                            "reference_str": "Annexe III II.",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "II. - Informations complémentaires"
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Annexe III - INFORMATIONS MINIMALES DEVANT ÊTRE CONTENUES DANS LES ÉTUDES DE DANGERS"
                    }
                },
                {
                    "annotations": {
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "eD80d7b89ab1",
                    "outer_alineas": [],
                    "reference_str": "Annexe IV",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "eeaeCAdb592C",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Pour tous les établissements couverts par le champ du présent arrêté :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "1. Le nom ou la dénomination sociale de l'exploitant et l'adresse complète de l'établissement concerné ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "2. La confirmation que l'établissement est soumis aux dispositions réglementaires mentionnées à la section 9, chapitre V, titre Ier du livre V du code de l'environnement, qu'il a fait l'objet d'une autorisation conformément à l'article L. 511-2 du code de l'environnement et qu'il a présenté une étude de dangers prévue à l'article L. 181-25 du code de l'environnement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "3. Une explication, donnée en termes simples, de la ou des activités de l'établissement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "4. La dénomination commune ou la classe et catégorie de danger des substances dangereuses concernées se trouvant dans l'établissement qui pourraient donner lieu à un accident majeur, avec indication de leurs principales caractéristiques dangereuses dans des termes simples ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "5. Des informations générales sur la façon dont le public concerné sera averti, si nécessaire ; des informations adéquates sur le comportement approprié à adopter en cas d'accident majeur ou l'indication de l'endroit où ces informations peuvent être consultées électroniquement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "6. La date de la dernière inspection et des informations sur l'endroit où il est possible d'obtenir, sur demande, des informations plus détaillées sur l'inspection et le plan d'inspection qui y est lié, sous réserve des dispositions des articles L. 124-4 et L. 515-35 du code de l'environnement ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "7. Les précisions relatives aux modalités d'obtention de toute autre information pertinente, sous réserve des dispositions des articles L. 124-4, L. 124-5 et L. 515-35 du code de l'environnement."
                                }
                            ],
                            "reference_str": "Annexe IV",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "PARTIE 1 :"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "ebce50dA49bD",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Pour les établissements seuil haut, outre les informations visées à la partie 1 de la présente annexe :"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "1. Des informations générales relatives à la nature des dangers liés aux accidents majeurs, y compris leurs effets potentiels sur la santé humaine et l'environnement et un résumé des principaux types de scénarios d'accidents majeurs et des mesures de maîtrise des dangers permettant d'y faire face ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "2. La confirmation de l'obligation qui est faite à l'exploitant de prendre des mesures adéquates sur le site et notamment de prendre contact avec les services d'urgence pour faire face à des accidents majeurs et en limiter le plus possible les effets ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "3. Des informations adéquates sur le plan particulier d'intervention établi pour lutter contre les éventuels effets hors site d'un accident. Ces informations devraient inclure des conseils recommandant de suivre les instructions et de répondre aux demandes des services d'urgence en cas d'accident ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "4. Les documents relatifs à l'existence et la nature du risque, ses conséquences prévisibles pour les personnes, les biens et l'environnement, aux mesures prévues pour alerter, protéger et secourir et aux consignes de sécurité à adopter en cas d'urgence mentionnés à l'article R. 741-30 du code de la sécurité intérieure ;"
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "5. Le cas échéant, des informations indiquant si l'établissement se trouve à proximité du territoire d'un autre Etat membre susceptible de subir les effets transfrontaliers d'un accident majeur conformément à la convention de la Commission économique des Nations unies pour l'Europe sur les effets transfrontières des accidents industriels."
                                }
                            ],
                            "reference_str": "Annexe IV",
                            "sections": [],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "PARTIE 2 :"
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Annexe IV - ÉLÉMENTS D'INFORMATION À COMMUNIQUER AU PUBLIC PAR LE PRÉFET EN APPLICATION DE L'ARTICLE R. 515-89"
                    }
                },
                {
                    "annotations": {
                        "topic": "RISQUES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "f3A7dE1c8F21",
                    "outer_alineas": [
                        {
                            "active": true,
                            "table": null,
                            "text": "a) Nom ou fonction des personnes habilitées à déclencher des procédures d'urgence et de la personne responsable des mesures d'atténuation sur le site et de leur coordination ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "b) Nom ou fonction du responsable des liaisons avec l'autorité responsable du plan particulier d'intervention ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "c) Pour chaque situation ou événement prévisible qui pourrait jouer un rôle déterminant dans le déclenchement d'un accident majeur, description des mesures à prendre pour maîtriser cette situation ou cet événement et pour en limiter les conséquences, cette description devant s'étendre à l'équipement de sécurité et aux ressources disponibles ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "d) Mesures visant à limiter les risques pour les personnes se trouvant sur le site, y compris système d'alerte et conduite à tenir lors du déclenchement de l'alerte ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "e) Dispositions prises pour que, en cas d'incident, l'autorité responsable du déclenchement du plan particulier d'intervention soit informée rapidement, type d'informations à fournir immédiatement et mesures concernant la communication d'informations plus détaillées au fur et à mesure qu'elles deviennent disponibles ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "f) Dispositions visant, en situation d'urgence, à guider les services d'urgence externes sur le site et à mettre à leur disposition les informations facilitant l'efficacité de leur intervention ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "g) Au besoin, dispositions prises pour former le personnel aux tâches dont il sera censé s'acquitter et, le cas échéant, coordonner cette action avec les services d'urgence externes ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "h) Dispositions visant à soutenir les mesures d'atténuation prises hors site ;"
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "i) Dispositions permettant de mener les premiers prélèvements environnementaux, dont les méthodes de prélèvement appropriées, et les analyses comme indiqué à l'article 5 du présent arrêté, en adéquation avec les types de produits de décomposition mentionnés au I de l'annexe III. Ce point est applicable aux plans d'opération interne ou à leurs mises à jour postérieurs au 1er janvier 2023."
                        },
                        {
                            "active": true,
                            "table": null,
                            "text": "j) Moyens et méthodes prévus, en ce qui concerne l'exploitant, pour la remise en état et le nettoyage de l'environnement après un accident majeur comme indiqué à l'article 5 du présent arrêté."
                        }
                    ],
                    "reference_str": "Annexe V",
                    "sections": [],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Annexe V - DONNÉES ET INFORMATIONS DEVANT FIGURER DANS LE PLAN D'OPÉRATION INTERNE, OU DANS SA MISE À JOUR POSTÉRIEURE AU 31 DÉCEMBRE 2021"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexes"
            }
        }
    ],
    "title": {
        "active": true,
        "table": null,
        "text": "Arrêté du 26/05/14 relatif à la prévention des accidents majeurs dans les installations classées mentionnées à la section 9, chapitre V, titre Ier du livre V du code de l'environnement"
    },
    "version_descriptor": {
        "aed_date": {
            "is_used_in_parametrization": false,
            "left_value": null,
            "right_value": null,
            "unknown_classement_date_version": null
        },
        "applicability_warnings": [
            "Applicable seulement aux installations classées Seveso."
        ],
        "applicable": true,
        "date_de_mise_en_service": {
            "is_used_in_parametrization": false,
            "left_value": null,
            "right_value": null,
            "unknown_classement_date_version": null
        }
    },
    "visa": [
        {
            "active": true,
            "table": null,
            "text": "Vu la directive 2012/18/UE du Parlement européen et du Conseil du 4 juillet 2012 relative à la maîtrise des dangers liés aux accidents majeurs impliquant des substances dangereuses, modifiant puis abrogeant la directive 96/82/CE du Conseil ;"
        },
        {
            "active": true,
            "links": [
                {
                    "content_size": 23,
                    "position": 6,
                    "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "table": null,
            "text": "Vu le code de l'environnement, notamment le titre Ier du livre V ;"
        },
        {
            "active": true,
            "table": null,
            "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 3 juillet 2013 ;"
        },
        {
            "active": true,
            "table": null,
            "text": "Vu les observations formulées lors de la consultation publique réalisée du 1er juin 2013 au 25 juin 2013, "
        }
    ]
}