{
    "aida_url": "https://aida.ineris.fr/consultation_document/5737",
    "applicability": {
        "conditions_of_inapplicability": [],
        "warnings": [
            "Applicable aux installations soumises à autorisations (à l'exception des rubriques 2101, 2102, 2111 et 2980 et des installations autorisées avant le 1er juillet 1997)"
        ]
    },
    "classements": [],
    "classements_with_alineas": [],
    "date_of_signature": "1997-01-23",
    "id": "LEGITEXT000005623125",
    "is_transverse": true,
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/LEGITEXT000005623125",
    "nickname": "Bruit",
    "sections": [
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "0d0Ffcd2b3Dd",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le présent arrêté fixe les dispositions relatives aux émissions sonores des installations classées pour la protection de l'environnement soumises à autorisation, à l'exclusion :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- des élevages de veaux de boucherie et/ou de bovins, des élevages de vaches laitières et/ou mixtes et des porcheries de plus de 450 porcs visés par les arrêtés du 29 février 1992, ainsi que les élevages de volailles et/ou de gibiers à plumes visés par l'arrêté du 13 juin 1994 ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- des installations de production d'électricité utilisant l'énergie mécanique du vent soumises à autorisation au titre de la rubrique 2980 mentionnées par l'arrêté du 26 août 2011 relatif aux installations de production d'électricité utilisant l'énergie mécanique du vent au sein d'une installation soumise à autorisation au titre de la rubrique 2980 de la législation des installations classées pour la protection de l'environnement."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Ces dispositions sont applicables aux installations nouvelles, dont l'arrêté d'autorisation interviendra postérieurement au 1er juillet 1997, ainsi qu'aux installations existantes faisant l'objet d'une modification autorisée postérieurement à cette même date."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Lorsque plusieurs installations classées sont situées au sein d'un même établissement, les dispositions du présent arrêté sont applicables au bruit global émis par l'ensemble des activités exercées à l'intérieur de l'établissement, y compris le bruit émis par les véhicules et engins visés au premier alinéa de l'article 4."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Le présent arrêté définit la méthode de mesure applicable."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 1",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 1"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "8efdFeed37e2",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Au sens du présent arrêté, on appelle :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- émergence : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (établissement en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'établissement) ; dans le cas d'un établissement faisant l'objet d'une modification autorisée, le bruit résiduel exclut le bruit généré par l'ensemble de l'établissement modifié ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- zones à émergence réglementée :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date de l'arrêté d'autorisation de l'installation et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date de l'arrêté d'autorisation ;"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date de l'arrêté d'autorisation dans les zones constructibles définies ci-dessus et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Dans le cas d'un établissement existant au 1er juillet 1997 et faisant l'objet d'une modification autorisée, la date à prendre en considération pour la détermination des zones à émergence réglementée est celle de l'arrêté autorisant la première modification intervenant après le 1er juillet 1997."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 2",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 2"
            }
        },
        {
            "annotations": {
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "A7E205cfce07",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "L'installation est construite, équipée et exploitée de façon que son fonctionnement ne puisse être à l'origine de bruits transmis par voie aérienne ou solidienne susceptibles de compromettre la santé ou la sécurité du voisinage ou de constituer une nuisance pour celui-ci."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Ses émissions sonores ne doivent pas engendrer une émergence supérieure aux valeurs admissibles fixées dans le tableau ci-après, dans les zones où celle-ci est réglementée :"
                },
                {
                    "active": true,
                    "table": null,
                    "text": "(Tableau non reproduit voir JORF du 27 mars 1997)."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L'arrêté préfectoral d'autorisation fixe, pour chacune des périodes de la journée (diurne et nocturne), les niveaux de bruit à ne pas dépasser en limites de propriété de l'établissement, déterminés de manière à assurer le respect des valeurs d'émergence admissibles. Les valeurs fixées par l'arrêté d'autorisation ne peuvent excéder 70 dB(A) pour la période de jour et 60 db(A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe du présent arrêté, de manière établie ou cyclique, sa durée d'apparition ne peut excéder 30 % de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "Si l'arrêté d'autorisation concerne la modification d'un établissement existant au 1er juillet 1997, dont la limite de propriété est distante de moins de 200 mètres des zones à émergence réglementée, il peut prévoir que les valeurs admissibles d'émergence ne s'appliquent, dans les zones considérées, qu'au-delà d'une distance donnée de la limite de propriété. Cette distance ne peut excéder 200 mètres. Toutefois, les niveaux admissibles en limite de propriété de l'établissement, fixés par l'arrêté autorisant la modification, ne peuvent être supérieurs aux niveaux admissibles prévus dans l'arrêté d'autorisation initiale, sauf si le niveau de bruit résiduel a été modifié de manière notable."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 3",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 3"
            }
        },
        {
            "annotations": {
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "bfAc0dBABF86",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Les véhicules de transport, les matériels de manutention et les engins de chantier utilisés à l'intérieur de l'établissement doivent être conformes aux dispositions en vigueur les concernant en matière de limitation de leurs émissions sonores. En particulier, les engins de chantier doivent être conformes à un type homologué."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.) gênants pour le voisinage est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention ou au signalement d'incidents graves ou d'accidents."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 4",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 4"
            }
        },
        {
            "annotations": {
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "e1705DBaaFae",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "La mesure des émissions sonores d'une installation classée est faite selon la méthode fixée à l'annexe du présent arrêté."
                },
                {
                    "active": true,
                    "table": null,
                    "text": "L'exploitant doit faire réaliser périodiquement, à ses frais, une mesure des niveaux d'émission sonore de son établissement par une personne ou un organisme qualifié choisi après accord de l'inspection des installations classées. Ces mesures se font aux emplacements et avec une périodicité fixés par l'arrêté d'autorisation. Les emplacements sont définis de façon à apprécier le respect des valeurs limites d'émergence dans les zones où elle est réglementée."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 5",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 5"
            }
        },
        {
            "annotations": {
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "5e6d84fD3d7c",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Dans les arrêtés ministériels pris au titre de l'article 7 de la loi du 19 juillet 1976 susvisée et faisant référence à la méthodologie d'évaluation définie par l'arrêté du 20 août 1985, la méthode de mesure définie dans l'annexe du présent arrêté se substitue de plein droit aux dispositions des paragraphes 2.1, 2.2 et 2.3 de l'instruction technique jointe à l'arrêté du 20 août 1985."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 6",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 6"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "ced35bBf5574",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 7",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 7 - a modifié les dispositions suivantes"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "F1ff0672BaC1",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le présent arrêté est applicable à compter du 1er juillet 1997."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 8",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 8"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "88a1d3e585B1",
            "outer_alineas": [
                {
                    "active": true,
                    "table": null,
                    "text": "Le directeur de la prévention des pollutions et des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 9",
            "sections": [],
            "title": {
                "active": true,
                "table": null,
                "text": "Article 9"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "d9e1b31EABe2",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Annexe",
            "sections": [
                {
                    "annotations": {
                        "topic": "BRUIT_VIBRATIONS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "0dEf3CBAB5D7",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Annexe",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "C8dA5FDfBE1A",
                            "outer_alineas": [
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "La présente méthode de mesure des émissions sonores d'une installation classée est applicable pour la mesure des niveaux de bruit en limites de propriété de l'établissement et pour la mesure de l'émergence dans les zones où celle-ci est limitée."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Les mesures sont effectuées selon les dispositions de la norme AFNOR NF S 31-010 \" Caractérisation et mesurage des bruits de l'environnement. - Méthodes particulières de mesurage \" (décembre 1996), complétées par les dispositions ci-après."
                                },
                                {
                                    "active": true,
                                    "table": null,
                                    "text": "Cette norme fixe deux méthodes de mesure se différenciant par les moyens à mettre en oeuvre et par la précision des résultats. La méthode de mesure à utiliser est la méthode dite \" d'expertise \" définie au point 6 de la norme. Cependant, un simple contrôle du respect des prescriptions peut être effectué selon la méthode dite de \" contrôle \" définie au point 5 de la norme. Dans ce cas, une conclusion quant à la conformité des émissions sonores de l'établissement ne pourra être tirée que si le résultat de la mesure diffère de la valeur limite considérée (émergence ou niveau admissible) de plus de 2 dB(A)."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Annexe Annexe",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "efaCfab6FFaE",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "Les définitions suivantes constituent un rappel de celles figurant dans la norme."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Annexe Annexe 1.",
                                    "sections": [
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "2C51306441E9",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "équivalent pondéré A \" court \", LAeq, t"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Niveau de pression acoustique continu équivalent pondéré A obtenu sur un intervalle de temps \" court \". Cet intervalle de temps, appelé durée d'intégration, a pour symbole t. Le LAeq court est utilisé pour obtenir une répartition fine de l'évolution temporelle des événements acoustiques pendant l'intervalle de mesurage. La durée d'intégration retenue dépend de la durée des phénomènes que l'on veut mettre en évidence. Elle est généralement de durée inférieure ou égale à 10 s."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.1.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.1. Niveau de pression acoustique continu"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "FDE036F76a91",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Par analyse statistique de LAeq courts, on peut déterminer le niveau de pression acoustique pondéré A qui est dépassé pendant N % de l'intervalle de temps considéré, dénommé \" niveau acoustique fractile \". Son symbole est LAN, t : par exemple, LA90,1s est le niveau de pression acoustique continu équivalent pondéré A dépassé pendant 90 % de l'intervalle de mesurage, avec une durée d'intégration égale à 1 s."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.2.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.2. Niveau acoustique fractile, LAN, t"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "eE09a8cbfa6E",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Intervalle de temps au cours duquel la pression acoustique quadratique pondérée A est intégrée et moyennée."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.3.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.3. Intervalle de mesurage"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "e85dAdEA1537",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Intervalle de temps au cours duquel tous les mesurages nécessaires à la caractérisation de la situation sonore sont effectués soit en continu, soit par intermittence."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.4.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.4. Intervalle d'observation"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "9c05fE955AC0",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Intervalle de temps retenu pour caractériser une situation acoustique et pour déterminer de façon représentative l'exposition au bruit des personnes."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.5.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.5. Intervalle de référence"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "cBfCbE84FA8f",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Bruit total existant dans une situation donnée pendant un intervalle de temps donné. Il est composé de l'ensemble des bruits émis par toutes les sources proches et éloignées."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.6.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.6. Bruit ambiant"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "d8D8CC00937F",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Composante du bruit ambiant qui peut être identifiée spécifiquement et que l'on désire distinguer du bruit ambiant notamment parce qu'il est l'objet d'une requête."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Note : au sens du présent arrêté, le bruit particulier est constitué de l'ensemble des bruits émis par l'établissement considéré."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.7.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.7. Bruit particulier"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "dD1F1E1a4BbE",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Bruit ambiant, en l'absence du(des) bruits(s) particulier(s), objet(s) de la requête considérée."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.8.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.8. Bruit résiduel"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "9efe2EdB0Fa6",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "La tonalité marquée est détectée dans un spectre non pondéré de tiers d'octave quand la différence de niveau entre la bande de tiers d'octave et les quatre bandes de tiers d'octave les plus proches (les deux bandes immédiatement inférieures et les deux bandes immédiatement supérieures) atteint ou dépasse les niveaux indiqués dans le tableau ci-après pour la bande considérée :"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "(Tableau non reproduit voir JORF du 27 mars 1997)."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les bandes sont définies par fréquence centrale de tiers d'octave."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 1.9.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "1.9. Tonalité marquée"
                                            }
                                        }
                                    ],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "1. Définitions"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "CAe021580DC7",
                                    "outer_alineas": [],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Annexe Annexe 2.",
                                    "sections": [
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "A5405A6e30E7",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les mesures de simple contrôle de conformité peuvent être effectuées avec un appareillage de mesure de classe 2, répondant aux spécifications du point 6.1.1 de la norme et permettant d'utiliser la technique des niveaux équivalents courts. Cet appareillage doit en outre être conforme aux dispositions légales en matière de métrologie légale applicables aux sonomètres. L'appareil doit porter la marque de vérification périodique attestant sa conformité."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Si les mesures sont utilisées en vue de la constatation d'une infraction, le sonomètre utilisé doit être de classe 1."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Avant chaque série de mesurage, le sonomètre doit être calibré."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.1.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.1. Appareillage de mesure (point 6.1 de la norme)"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "cfe76C8C1f81",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Le contrôle des niveaux de bruit admissibles en limites de propriété de l'établissement, fixés par l'arrêté d'autorisation, est effectué aux emplacements désignés par cet arrêté. A défaut, les emplacements de mesures sont déterminés en fonction des positions respectives de l'installation et des zones à émergence réglementée, de manière à avoir une représentativité satisfaisante de l'effet potentiel des émissions sonores de l'installation sur les zones habitées."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Note : l'arrêté d'autorisation peut moduler les niveaux admissibles selon différentes parties du pourtour de l'installation, en fonction de l'implantation des zones à émergence réglementée par rapport à l'établissement ; les contrôles doivent en principe porter sur chacun d'eux."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Le contrôle de l'émergence est effectué aux emplacements jugés les plus représentatifs des zones à émergence réglementée. Dans le cas du traitement d'une plainte, on privilégiera les emplacements où la gêne est ressentie, en tenant compte de l'utilisation normale ou habituelle des lieux."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.2.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.2. Conditions de mesurage (point 6.2 de la norme)"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "7becFfc78FeD",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les dispositions de la norme sont applicables."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.3.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.3. Gamme de fréquence (point 6.3 de la norme)"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "8dAe764FfDa8",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les dispositions de la norme sont applicables."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.4.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.4. Conditions météorologiques (point 6.4 de la norme)"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "Fbec79ebE31A",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les indicateurs acoustiques sont destinés à fournir une description synthétique d'une situation sonore complexe."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.5.",
                                            "sections": [
                                                {
                                                    "annotations": {
                                                        "topic": null
                                                    },
                                                    "applicability": {
                                                        "active": true,
                                                        "modified": false,
                                                        "previous_version": null,
                                                        "warnings": []
                                                    },
                                                    "id": "C6Aa7e73FDFE",
                                                    "outer_alineas": [
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Le niveau équivalent, déterminé dans les conditions fixées au point 2.6 ci-après, est utilisé."
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Lorsque le mesurage est effectué sur plusieurs intervalles, le niveau de bruit équivalent global est obtenu par la moyenne pondérée énergétique des valeurs mesurées sur chaque intervalle, en tenant compte de la durée de la période représentée par l'intervalle de mesurage selon la formule suivante :"
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "CLICHÉ"
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "dans laquelle :"
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "- T est la durée de l'intervalle de référence ;"
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "- LAeq,ti est le niveau équivalent mesuré pendant l'intervalle d'observation i ;"
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "- ti est la durée de la période représentée par l'intervalle de mesurage i (avec ti = T)."
                                                        }
                                                    ],
                                                    "parametrization": {
                                                        "potential_inapplicabilities": [],
                                                        "potential_modifications": [],
                                                        "warnings": []
                                                    },
                                                    "reference_str": "Annexe Annexe 2.5. a)",
                                                    "sections": [],
                                                    "title": {
                                                        "active": true,
                                                        "table": null,
                                                        "text": "a) Contrôle des niveaux de bruit admissibles en limites de propriété."
                                                    }
                                                },
                                                {
                                                    "annotations": {
                                                        "topic": null
                                                    },
                                                    "applicability": {
                                                        "active": true,
                                                        "modified": false,
                                                        "previous_version": null,
                                                        "warnings": []
                                                    },
                                                    "id": "6BdbE2724C4D",
                                                    "outer_alineas": [
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Des indicateurs différents sont utilisés suivant les situations."
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Dans le cas général, l'indicateur est la différence entre les niveaux de pression continus équivalents pondérés du bruit ambiant et du bruit résiduel, déterminée selon le point 6.5.1 de la norme."
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Dans certaines situations particulières, cet indicateur n'est pas suffisamment adapté. Ces situations se caractérisent par la présence de bruits intermittents, porteurs de beaucoup d'énergie mais qui ont une durée d'apparition suffisamment faible pour ne pas présenter, à l'oreille, d'effet de \" masque \" du bruit de l'installation. Une telle situation se rencontre notamment lorsqu'il existe un trafic très discontinu."
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Dans le cas où la différence LAeq - L50 est supérieure à 5 dB(A), on utilise comme indicateur d'émergence la différence entre les indices fractiles L50 calculés sur le bruit ambiant et le bruit résiduel."
                                                        },
                                                        {
                                                            "active": true,
                                                            "table": null,
                                                            "text": "Le point 6.5.2 de la norme n'est pas applicable, sauf en ce qui concerne la disposition relative à la tonalité marquée."
                                                        }
                                                    ],
                                                    "parametrization": {
                                                        "potential_inapplicabilities": [],
                                                        "potential_modifications": [],
                                                        "warnings": []
                                                    },
                                                    "reference_str": "Annexe Annexe 2.5. b)",
                                                    "sections": [],
                                                    "title": {
                                                        "active": true,
                                                        "table": null,
                                                        "text": "b) Contrôle de l'émergence."
                                                    }
                                                }
                                            ],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.5. Indicateurs (point 6.5 de la norme)"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "b3EddCa3fA9E",
                                            "outer_alineas": [
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "d'observations (point 6.6 de la norme)"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les mesurages doivent être organisés de façon à donner une valeur représentative du niveau de bruit qui existe sur l'ensemble de la période de fonctionnement de l'activité."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "On entend par période de fonctionnement la période où l'activité est exercée dans des conditions normales. En règle générale, cela correspond à la période de production. En dehors de cette période, des opérations de nature différente (maintenance, mise en veille de machines, etc.) mais générant peu ou pas de bruit peuvent avoir lieu. Elles ne doivent pas être incluses dans l'intervalle de référence, afin d'éviter une \" dilution \" du bruit correspondant au fonctionnement normal par allongement de la durée d'intégration. Toutefois, si ces opérations sont à l'origine de niveaux de bruit comparables à ceux de l'établissement en fonctionnement normal, elles sont intégrées dans l'intervalle de référence."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Si le fonctionnement se déroule sur tout ou partie de chacune des périodes diurne ou nocturne, le niveau équivalent est mesuré séparément pour chacune des parties de la période de fonctionnement (que l'on retiendra comme intervalle de référence) se situant dans les tranches horaires 7 heures - 22 heures ou 22 heures - 7 heures."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "De la même façon, la valeur représentative du bruit résiduel est déterminée pour chaque intervalle de référence."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Exemple 1 : activité fonctionnant de 7 heures à 17 h 30 :"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "L'intervalle de référence est 7 heures - 17 h 30. L'arrêté d'autorisation fixe, pour un emplacement donné, un seul niveau de bruit admissible."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Exemple 2 : activité fonctionnant de 4 heures à 23 heures :"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les trois intervalles de référence sont : 4 heures - 7 heures, 7 heures - 22 heures et 22 heures - 23 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, trois niveaux de bruit admissibles (un pour chaque intervalle de référence)."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Exemple 3 : activité fonctionnant 24 heures sur 24 :"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les deux intervalles de référence sont 7 heures - 22 heures et 22 heures - 7 heures. L'arrêté d'autorisation fixe, pour un emplacement donné, deux niveaux de bruit admissibles pour chacune des périodes diurne et nocturne."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Les valeurs des niveaux de bruit ambiant et résiduel sont déterminées par mesure, soit sur la totalité de l'intervalle de référence, soit sur plusieurs \" échantillons \", dont la représentativité est essentielle pour permettre une conclusion correcte quant à la conformité de l'installation."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Toutes les garanties doivent être prises pour assurer à chaque emplacement de mesure cette représentativité :"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "- les mesurages doivent de préférence être effectués sur plusieurs intervalles de mesurage distincts, de manière à caractériser correctement le ou les intervalles de référence retenus ;"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "- la durée des mesurages doit prendre en compte toutes les phases de l'évolution du bruit pendant la totalité de la période de fonctionnement, particulièrement dans le cas de bruits fluctuants ;"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "- le fonctionnement de l'installation pendant le ou les mesurages doit correspondre aux activités normales ; l'intervalle d'observation doit englober tous les cycles de variations caractéristiques de l'activité ;"
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "- la mesure du bruit résiduel doit prendre en compte les variations se produisant pendant le ou les intervalles de référence."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Pour la détermination de chacun des niveaux de bruit ambiant ou résiduel, la durée cumulée des mesurages à chaque emplacement doit être d'une demi-heure au moins, sauf dans le cas d'un bruit très stable ou intermittent stable."
                                                },
                                                {
                                                    "active": true,
                                                    "table": null,
                                                    "text": "Si les valeurs mesurées sont proches des valeurs limites (niveaux admissibles et/ou émergence), un soin particulier sera pris dans le choix, la durée et le nombre des intervalles de mesurage."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Annexe Annexe 2.6.",
                                            "sections": [],
                                            "title": {
                                                "active": true,
                                                "table": null,
                                                "text": "2.6. Acquisitions des données, choix et durée des intervalles"
                                            }
                                        }
                                    ],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "2. Méthode d'expertise (point 6 de la norme)"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "2bC385A0dCE3",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "La méthode de contrôle est moins exigeante que la méthode d'expertise, quant aux moyens à mettre en oeuvre et à l'appareillage de mesure à utiliser. Elle n'est applicable qu'à des situations sonores relativement simples permettant une durée d'observation plus faible. Elle ne fait pas appel à la technique des niveaux équivalents courts."
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "Les dispositions du point 2 ci-dessus sont également applicables à la méthode de contrôle, sous réserve des modifications suivantes :"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "- l'appareillage de mesure est un sonomètre de classe 2 au moins, permettant la détermination directe du niveau de pression acoustique continu équivalent ;"
                                        },
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "- elle ne peut être mise en oeuvre en cas de présence de bruit à tonalité marquée, ainsi que dans les situations nécessitant l'utilisation d'un indice fractile et décrites au point 2.5 ci-dessus."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Annexe Annexe 3.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "3. Méthode de contrôle (point 5 de la norme)"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "8dEE2EedcAcb",
                                    "outer_alineas": [
                                        {
                                            "active": true,
                                            "table": null,
                                            "text": "Le rapport de mesurage établi par la personne ou l'organisme qualifié qui effectue des mesures de contrôle en application de l'article 5 ou à la demande de l'inspection des installations classées doit contenir les éléments mentionnés au point 7.1 de la norme, à l'exception de la référence à cette dernière, qui est remplacée par la référence au présent arrêté."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Annexe Annexe 4.",
                                    "sections": [],
                                    "title": {
                                        "active": true,
                                        "table": null,
                                        "text": "4. Rapport de mesurage (point 7 de la norme)"
                                    }
                                }
                            ],
                            "title": {
                                "active": true,
                                "table": null,
                                "text": "ANNEXE"
                            }
                        }
                    ],
                    "title": {
                        "active": true,
                        "table": null,
                        "text": "Méthode de mesure des émissions sonores"
                    }
                }
            ],
            "title": {
                "active": true,
                "table": null,
                "text": "Annexes"
            }
        }
    ],
    "title": {
        "active": true,
        "table": null,
        "text": "Arrêté du 23/01/97 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement"
    },
    "version_descriptor": null,
    "visa": []
}