{
    "aida_url": "https://aida.ineris.fr/consultation_document/41576",
    "applicability": {
        "condition_of_inapplicability": null,
        "warnings": []
    },
    "classements": [
        {
            "alinea": "2-a",
            "regime": "E",
            "rubrique": "2760",
            "state": "ACTIVE"
        }
    ],
    "classements_with_alineas": [
        {
            "alineas": [
                "2-a"
            ],
            "regime": "E",
            "rubrique": "2760"
        }
    ],
    "date_of_signature": "2018-11-27",
    "id": "JORFTEXT000037832596",
    "is_transverse": false,
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000037832596",
    "nickname": null,
    "sections": [
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "fdbB84345aFd",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "B8Caa7Ba4e67",
                    "outer_alineas": [
                        {
                            "text": "Le présent arrêté fixe les prescriptions applicables aux installations de stockage de déchets non dangereux soumises à enregistrement sous la rubrique n° 2760-2-a."
                        },
                        {
                            "text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 1",
                    "sections": [],
                    "title": {
                        "text": "Article 1"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "C9Ba2FAbB1cb",
                    "outer_alineas": [
                        {
                            "text": "Sont exclus du champ d'application du présent arrêté :"
                        },
                        {
                            "text": "- les stockages de déchets radioactifs au sens de la directive 96/29/EURATOM du Conseil du 13 mai 1996 fixant les normes de base relatives à la protection sanitaire de la population et des travailleurs contre les dangers résultant des rayonnements ionisants ;"
                        },
                        {
                            "text": "- les stockages de déchets à risques infectieux tels que définis dans le décret n° 97-1048 du 6 novembre 1997 relatif à l'élimination des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques et modifiant le code de la santé publique ;"
                        },
                        {
                            "text": "- les stockages de déchets provenant de la prospection, de l'extraction, du traitement et du stockage de ressources minières, y compris les matières premières fossiles, et les déchets issus de l'exploitation des mines et carrières, y compris les boues issues des forages permettant l'exploitation des hydrocarbures ;"
                        },
                        {
                            "text": "- les stockages dans des cavités naturelles ou artificielles en sous-sol ;"
                        },
                        {
                            "text": "- les installations stockant des déchets non dangereux :"
                        },
                        {
                            "text": "- pour une durée inférieure à un an si les déchets sont destinés à élimination ; ou"
                        },
                        {
                            "text": "- pour une durée inférieure à trois ans si les déchets sont destinés à valorisation ;"
                        },
                        {
                            "text": "- les installations de stockage de déchets de sédiments ;"
                        },
                        {
                            "text": "- les travaux d'aménagement ou de réhabilitation ou de remblai à des fins de construction avec des déchets inertes, même ceux situés dans les installations de stockage visées par le présent arrêté ;"
                        },
                        {
                            "text": "- les bassins de décantation ou de lagunage en fonctionnement ;"
                        },
                        {
                            "text": "- les épandages sur le sol de déchets ou de boues, y compris les boues d'épuration et les boues résultant d'opérations de dragage, ainsi que de matières analogues dans un but de fertilisation ou d'amendement."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 2",
                    "sections": [],
                    "title": {
                        "text": "Article 2"
                    }
                }
            ],
            "title": {
                "text": "Titre IER : DÉFINITION ET CHAMP D'APPLICATION"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "3d92A5234caC",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": "DISPOSITIONS_GENERALES"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "D2eaBa62e294",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "9E7eaeAa2a0F",
                            "outer_alineas": [
                                {
                                    "text": "L'installation est implantée, réalisée et exploitée conformément aux plans et autres documents joints à la demande d'enregistrement établie en conformité avec les articles R. 512-46-1 à R. 512-46-7 du code de l'environnement."
                                },
                                {
                                    "text": "L'exploitant énumère et justifie en tant que de besoin toutes les dispositions prises pour la conception, la construction et l'exploitation de l'installation afin de respecter les prescriptions du présent arrêté, et la justification du respect de la définition de zone isolée."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 3",
                            "sections": [],
                            "title": {
                                "text": "Article 3"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "B3ea8B8EA6e5",
                            "outer_alineas": [
                                {
                                    "text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :"
                                },
                                {
                                    "text": "- une copie de la demande d'enregistrement ;"
                                },
                                {
                                    "text": "- le dossier d'enregistrement et le dossier qui l'accompagne, tenu à jour et daté en fonction des modifications apportées à l'installation ;"
                                },
                                {
                                    "text": "- l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;"
                                },
                                {
                                    "text": "- le type de déchets admissibles sur le site selon les libellés et codes de l'annexe II à l'article R. 41-8 du code de l'environnement ;"
                                },
                                {
                                    "text": "- la description du site, y compris les caractéristiques hydrogéologiques et géologiques ;"
                                },
                                {
                                    "text": "- les différents documents prévus par le présent arrêté."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 4",
                            "sections": [],
                            "title": {
                                "text": "Article 4"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "e066b4207AE5",
                            "outer_alineas": [
                                {
                                    "text": "Les déchets autorisés dans une installation de stockage de déchets non dangereux située en site isolé sont les déchets ménagers ou assimilés non dangereux."
                                },
                                {
                                    "text": "Les déchets suivants ne sont pas autorisés à être stockés dans une installation de stockage de déchets non dangereux :"
                                },
                                {
                                    "text": "- tous les déchets dangereux au sens de l'article R. 541-8 du code de l'environnement ;"
                                },
                                {
                                    "text": "- les déchets ayant fait l'objet d'une collecte séparée à des fins de valorisation ;"
                                },
                                {
                                    "text": "- les déchets liquides (tout déchet sous forme liquide, notamment les eaux usées, mais à l'exclusion des boues) ou dont la siccité est inférieure à 30 % ;"
                                },
                                {
                                    "text": "- les substances chimiques non identifiées et/ou nouvelles qui proviennent d'activités de recherche et de développement ou d'enseignement et dont les effets sur l'homme et/ou sur l'environnement ne sont pas connus (par exemple, déchets de laboratoires, etc.) ;"
                                },
                                {
                                    "text": "- les déchets de pneumatiques, à l'exclusion des déchets de pneumatiques équipant ou ayant équipé les cycles définis à l'article R. 311-1 du code de la route."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 5",
                            "sections": [],
                            "title": {
                                "text": "Article 5"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre IER : Dispositions générales"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "1156fd94f2FA",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "2cCE9A72bbCf",
                            "outer_alineas": [
                                {
                                    "text": "L'installation est implantée sur des terrains au contexte géologique, hydrologique et hydrogéologique favorable, afin d'empêcher les infiltrations de lixiviats dans le milieu naturel. En particulier :"
                                },
                                {
                                    "text": "- l'absence d'eau dans les premiers mètres (à partir du niveau du terrain naturel) au droit du site retenu est à vérifier. En particulier, l'installation est implantée hors zone d'affleurement de nappe, cours d'eau, plan d'eau, canaux et fossés, temporaires ou définitifs ;"
                                },
                                {
                                    "text": "- le sous-sol de la zone à exploiter constitue une barrière de sécurité passive qui ne doit pas être sollicitée pendant l'exploitation et permet d'assurer à long terme la prévention de la pollution des sols, des eaux souterraines et de surface par les déchets et les lixiviats."
                                },
                                {
                                    "text": "L'implantation ne perturbe pas les régimes d'écoulement des eaux souterraines. Les zones épaisses d'alluvions sont notamment à éviter. S'il n'est pas possible d'éviter une zone épaisse d'alluvions, le document justifiant du respect des prescriptions générales applicables à l'installation mentionne les dispositions techniques susceptibles d'être prises pour prévenir les amenées d'eau dans la zone à exploiter. Dans de telles situations, les éventuels réseaux de drainage des eaux sont implantés de manière à ne pas rompre la continuité de la barrière passive mise en place selon les modalités spécifiées à l'article 9."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 6",
                            "sections": [],
                            "title": {
                                "text": "Article 6"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "3aFfa2cEfac5",
                            "outer_alineas": [
                                {
                                    "text": "Les terrains d'implantation sont compatibles avec la nature et l'intensité des risques d'inondation, de faille, d'avalanche ou de mouvements de terrain, tel qu'affaissement, glissement de terrain ou éboulement. Ils ne sont pas situés à l'intérieur des périmètres de protection immédiat et rapproché des captages d'eau destinée à la consommation humaine."
                                },
                                {
                                    "text": "L'ensemble de ces dispositions est mis en œuvre par l'exploitant pendant la période d'exploitation et de suivi long terme."
                                },
                                {
                                    "text": "L'installation n'est pas implantée sur des terrains comportant un patrimoine naturel ou culturel à protéger, sauf si des mesures de compensation sont mises en œuvre pour en garantir la protection."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 7",
                            "sections": [],
                            "title": {
                                "text": "Article 7"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "5BB54e22fCB7",
                            "outer_alineas": [
                                {
                                    "text": "L'installation est implantée à une distance minimale d'éloignement de :"
                                },
                                {
                                    "text": "- 50 mètres des constructions à usage d'habitation, des établissements destinés à recevoir des personnes du public ;"
                                },
                                {
                                    "text": "- 50 mètres des voies d'eau et puits privés."
                                },
                                {
                                    "text": "L'installation est également implantée en dehors des périmètres de protection rapprochée de captage d'eau potable."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 8",
                            "sections": [],
                            "title": {
                                "text": "Article 8"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre II : Localisation de l'installation"
                    }
                },
                {
                    "annotations": {
                        "topic": "EAU"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "39046dfa0ac4",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "B3f7C857CF4C",
                            "outer_alineas": [
                                {
                                    "text": "La protection du sol, des eaux souterraines et de surface est assurée par une barrière géologique dite « barrière de sécurité passive » constituée du terrain naturel en l'état répondant aux critères suivants :"
                                },
                                {
                                    "text": "- le fond d'un casier présente une couche de perméabilité inférieure ou égale à 1.10-5 m/s sur au moins 2,5 mètres d'épaisseur ;"
                                },
                                {
                                    "text": "- les flancs d'un casier présentent une perméabilité inférieure ou égale à 1.10-5 m/s sur au moins 1 mètre d'épaisseur."
                                },
                                {
                                    "text": "La géométrie des flancs est réalisée selon une pente assurant un coefficient de stabilité suffisant."
                                },
                                {
                                    "text": "Lorsque la barrière géologique ne répond pas naturellement aux conditions précitées, elle est complétée et renforcée par d'autres moyens présentant une protection équivalente. L'épaisseur de la barrière ainsi reconstituée ne doit pas être inférieure à 1 mètre pour le fond de forme et à 0,5 mètre pour les flancs."
                                },
                                {
                                    "text": "L'ensemble des éléments relatifs à l'équivalence de la barrière de sécurité passive doit être décrit dans le document justifiant du respect des prescriptions générales applicables à l'installation."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 9",
                            "sections": [],
                            "title": {
                                "text": "Article 9"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "f5Ba033eDde9",
                            "outer_alineas": [
                                {
                                    "text": "Afin de supprimer les infiltrations d'eaux de ruissellement, le casier est entouré d'un merlon de 0,5 m de haut sur toute sa périphérie."
                                },
                                {
                                    "text": "L'ensemble du casier et du merlon associé est recouvert d'une toiture incombustible (par exemple tôles fixées sur charpente robuste) disposant d'un débord suffisant pour empêcher toute entrée d'eau pluviale dans le casier. Tous les supports de structure sont extérieurs au casier."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 10",
                            "sections": [],
                            "title": {
                                "text": "Article 10"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre III : Exigences relatives à l'étanchéité, à la stabilité et aux moyens mis en œuvre pour limiter les infiltrations d'eaux"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "dDAcCc681156",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "E7dB97cB0C21",
                            "outer_alineas": [],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 11",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "cBEFC16f12FB",
                                    "outer_alineas": [
                                        {
                                            "text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est réalisé à l'abri des eaux météoriques et associé à une capacité de rétention adaptée au volume des récipients."
                                        },
                                        {
                                            "text": "L'étanchéité du (ou des) réservoir(s) associé(s) peut être contrôlée à tout moment."
                                        },
                                        {
                                            "text": "Tout nouveau réservoir installé sous le niveau du sol est à double enveloppe."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11",
                                    "sections": [],
                                    "title": {
                                        "text": "I."
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "165cABBdFf8c",
                                    "outer_alineas": [
                                        {
                                            "text": "Le sol des aires et des locaux de stockage des matières dangereuses ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement, de façon à ce que le liquide ne puisse s'écouler hors de l'aire ou du local."
                                        },
                                        {
                                            "text": "Les matières recueillies sont de préférence récupérées et recyclées ou, en cas d'impossibilité, traitées conformément aux dispositions du présent arrêté."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11 II.",
                                    "sections": [],
                                    "title": {
                                        "text": "II. - Rétention et confinement."
                                    }
                                }
                            ],
                            "title": {
                                "text": "Article 11"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "EAE196AAcCcf",
                            "outer_alineas": [
                                {
                                    "text": "L'installation doit être protégée pour empêcher le libre accès au site. Les grilles doivent être fermées à clef en dehors des heures de travail. La clôture protège l'installation des agressions externes et empêche l'intrusion de personnes."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 12",
                            "sections": [],
                            "title": {
                                "text": "Article 12"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre IV : Dispositions diverses"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "181B108De3B3",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "f5bad824f2A4",
                            "outer_alineas": [
                                {
                                    "text": "Avant toute admission de déchets dans l'installation de stockage de déchets non dangereux implantée en site isolé, l'exploitant informe le préfet de la fin des travaux d'aménagement de l'installation, qui fait procéder par l'inspection des installations classées à une visite du site afin de s'assurer que le site est conforme aux conditions fixées en la matière par l'arrêté d'enregistrement, en particulier celles définies aux chapitres II à IV du présent titre. L'admission des déchets ne peut débuter que si le rapport conclut positivement sur la base des vérifications précitées."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 13",
                            "sections": [],
                            "title": {
                                "text": "Article 13"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "dB13E07C7f83",
                            "outer_alineas": [
                                {
                                    "text": "L'exploitant adresse à l'inspection des installations classées un rapport annuel d'activité comportant tout élément d'information pertinent sur l'exploitation de l'installation de stockage. Celui-ci intègre notamment un contrôle visuel sur les capacités d'accueil de déchets disponibles restantes."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 14",
                            "sections": [],
                            "title": {
                                "text": "Article 14"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre V : Contrôles préalables à la mise en service des équipements et contrôles périodiques en cours d'exploitation"
                    }
                },
                {
                    "annotations": {
                        "topic": "DECHETS"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "EdeeA7CAd4bd",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "7FEB33F9EB1b",
                            "outer_alineas": [
                                {
                                    "text": "L'exploitant réalise des inspections visuelles régulières au point de dépôt afin de s'assurer que seuls des déchets non dangereux provenant de l'implantation isolée sont acceptés. L'exploitant tient également un registre des quantités de déchets déposées sur le site."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 15",
                            "sections": [],
                            "title": {
                                "text": "Article 15"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre VI : Admission des déchets"
                    }
                },
                {
                    "annotations": {
                        "topic": "EXPLOITATION"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "9a6beEadBFD4",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "06c421A4b159",
                            "outer_alineas": [
                                {
                                    "text": "I. - Le mode de stockage permet de limiter les envols de déchets et d'éviter leur dispersion dans les zones environnantes."
                                },
                                {
                                    "text": "II. - Tout brûlage de déchets à l'air libre est strictement interdit."
                                },
                                {
                                    "text": "Les abords du site sont débroussaillés de manière à éviter la diffusion éventuelle d'un incendie s'étant développé sur le site ou, à l'inverse, les conséquences d'un incendie extérieur sur le stockage."
                                },
                                {
                                    "text": "L'exploitant établit une procédure relative à la conduite à tenir en cas d'incendie sur l'installation et organise des formations de sensibilisation au risque incendie pour le personnel du site, sans préjudice des dispositions applicables aux travailleurs qui relèvent du code du travail."
                                },
                                {
                                    "text": "III. - Toutes dispositions sont prises pour éviter la formation d'aérosols."
                                },
                                {
                                    "text": "IV. - Toute humidification des déchets est interdite."
                                },
                                {
                                    "text": "V. - Les activités de tri, chiffonnage et récupération des déchets sont interdites dans le casier."
                                },
                                {
                                    "text": "VI. - L'exploitant prend les mesures nécessaires pour lutter contre la prolifération des rongeurs, des insectes et des oiseaux, en particulier, pour ces derniers, au voisinage des aérodromes, dans le respect des textes relatifs à la protection des espèces."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 16",
                            "sections": [],
                            "title": {
                                "text": "Article 16"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre VII : Conduite d'exploitation"
                    }
                },
                {
                    "annotations": {
                        "topic": "FIN_EXPLOITATION"
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "EdA2f6A77297",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "88e970c6a88D",
                            "outer_alineas": [
                                {
                                    "text": "Dès la fin de l'exploitation, le casier est recouvert d'une couverture finale. La couverture finale est composée d'une couche d'étanchéité d'une épaisseur minimale de 0,50 m, et d'une perméabilité inférieure ou égale à 1.10-6 m/s, d'une couche de drainage et d'une couche de terre de 0,30 m."
                                },
                                {
                                    "text": "Son modelé permet la résorption et l'évacuation des eaux pluviales compatibles avec les obligations édictées aux articles 640 et 41 du code civil. Les aménagements sont effectués en fonction de l'usage ultérieur prévu du site, notamment ceux mentionnés dans les documents d'urbanisme opposables aux tiers. Dans tous les cas, l'aménagement du site après exploitation prend en compte l'aspect paysager. L'aménagement ne peut pas comporter de création de plan d'eau qui entraîne la mise en contact des déchets stockés avec de l'eau, ni de construction à usage d'habitation ou d'établissement recevant des personnes dites sensibles."
                                },
                                {
                                    "text": "Dès la fin de l'exploitation, l'exploitant fournit au préfet du département dans lequel est située l'installation un plan topographique du site de stockage à l'échelle 1/500 qui présente l'ensemble des aménagements du site. Une copie de ce plan du site est transmise au maire de la commune d'implantation de l'installation pour prise en compte des documents d'urbanisme, et au propriétaire du terrain si l'exploitant n'est pas le propriétaire."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 17",
                            "sections": [],
                            "title": {
                                "text": "Article 17"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "71c51E7F7BAf",
                            "outer_alineas": [
                                {
                                    "text": "Pendant dix ans, l'exploitant s'assure du bon état de la couverture finale et réalise notamment un entretien régulier de la couche végétale, afin de conserver l'intégrité de la couche d'étanchéité."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "text": "Article 18"
                            }
                        }
                    ],
                    "title": {
                        "text": "Chapitre VIII : Fin d'exploitation"
                    }
                }
            ],
            "title": {
                "text": "Titre II : CONCEPTION ET CONSTRUCTION DE L'INSTALLATION"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "cd61CD22DC2F",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "4CfE47eD0E56",
                    "outer_alineas": [
                        {
                            "text": "Le présent arrêté entre en vigueur le 1er janvier 2019."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 19",
                    "sections": [],
                    "title": {
                        "text": "Article 19"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "FAc37c8E6D4D",
                    "outer_alineas": [
                        {
                            "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 20",
                    "sections": [],
                    "title": {
                        "text": "Article 20"
                    }
                }
            ],
            "title": {
                "text": "Titre III : EXÉCUTION"
            }
        }
    ],
    "title": {
        "text": "Arrêté du 27/11/18 relatif aux prescriptions générales applicables aux installations de stockage de déchets non dangereux dans une implantation isolée telle que définie dans la directive 1999/31/CE relevant du régime de l'enregistrement au titre de la rubrique n° 2760-2a de la nomenclature des installations classées pour la protection de l'environnement"
    },
    "visa": [
        {
            "text": "Vu la décision n° 2003/33/CE du Conseil du 19 décembre 2002 établissant des critères et des procédures d'admission des déchets dans les décharges conformément à l'article 16 et à l'annexe II de la directive n° 1999/31/CE ;"
        },
        {
            "text": "Vu la directive n° 1999/31/CE du Conseil du 26 avril 1999 concernant la mise en décharge de déchets, modifiée par la directive (UE) 2018/850 du Parlement et du Conseil du 30 mai 2018 ;"
        },
        {
            "text": "Vu la directive n° 2008/98/CE du Parlement européen et du Conseil du 19 novembre 2008 relative aux déchets et abrogeant certaines directives ;"
        },
        {
            "links": [
                {
                    "content_size": 23,
                    "position": 6,
                    "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu le code de l'environnement, notamment les articles R. 512-46-1 à R. 512-46-30 ;"
        },
        {
            "links": [
                {
                    "content_size": 9,
                    "position": 87,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=29990101&categorieLien=cid"
                },
                {
                    "content_size": 9,
                    "position": 100,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839120&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu l'arrêté du 29 février 2012 fixant le contenu des registres mentionnés aux articles R. 541-43 et R. 541-46 du code de l'environnement ;"
        },
        {
            "text": "Vu l'avis des organisations professionnelles intéressées ;"
        },
        {
            "links": [
                {
                    "content_size": 48,
                    "position": 132,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu les observations formulées lors de la consultation publique réalisée du 10 novembre 2017 au 3 décembre 2017, en application de l'article L. 12 3-19 -1 du code de l'environnement,"
        },
        {
            "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 19 décembre 2017 ;"
        },
        {
            "text": "Vu l'avis du Conseil national d'évaluation des normes en date du 3 mai 2018,"
        }
    ]
}