{
  "aida_url": "https://aida.ineris.fr/consultation_document/4223",
  "applicability": {
    "condition_of_inapplicability": null,
    "warnings": []
  },
  "classements": [
    {
      "alinea": null,
      "regime": "A",
      "rubrique": "2781",
      "state": "ACTIVE"
    }
  ],
  "classements_with_alineas": [
    {
      "alineas": [],
      "regime": "A",
      "rubrique": "2781"
    }
  ],
  "date_of_signature": "2009-11-10",
  "id": "JORFTEXT000021334497",
  "is_transverse": false,
  "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000021334497",
  "nickname": null,
  "orphan_titles": null,
  "sections": [
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "9AbA8e9B37d3",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "e35FDFe1d46d",
          "outer_alineas": [
            {
              "text": "Le présent arrêté s'applique aux installations de méthanisation de déchets non dangereux ou de matière végétale brute, à l'exclusion des installations de méthanisation d'eaux usées ou de boues d'épuration urbaines lorsqu'elles sont méthanisées sur leur site de production, soumises à autorisation au titre de la rubrique 2781."
            },
            {
              "text": "Le présent arrêté s'applique également aux extensions ou modifications d'installations soumises aux dispositions du I de l'article R. 181-46 du code de l'environnement."
            },
            {
              "text": "Les dispositions applicables aux installations existantes régulièrement autorisées avant le 1er juillet 2021 sont celles prévues à l'article 53."
            },
            {
              "text": "Le présent arrêté ne concerne pas :"
            },
            {
              "text": "― les installations intégrées à des installations autorisées ou déclarées au titre de la loi sur l'eau sous la rubrique 2.1.1.0 définie à l'article R. 214-1 du code de l'environnement ;"
            },
            {
              "text": "― les installations de stockage de déchets non dangereux ;"
            },
            {
              "text": "― les installations expérimentales de recherche, de développement et d'essais visant à améliorer les processus de méthanisation, lorsque la quantité de déchets, matières organiques ou effluents admis en un an n'excède pas 200 tonnes."
            },
            {
              "text": "Le présent arrêté vise à encadrer les incidences environnementales des installations susvisées. Ses dispositions s'appliquent sans préjudice des autres réglementations applicables, et notamment du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 1",
          "sections": [],
          "title": {
            "text": "Article 1 - Champ d'application."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "821D9Aae2aA9",
          "outer_alineas": [
            {
              "text": "Pour l'application du présent arrêté, les définitions suivantes sont retenues :"
            },
            {
              "text": "Méthanisation : processus contrôlé de transformation biologique anaérobie de matières organiques qui conduit à la production de biogaz et de digestat."
            },
            {
              "text": "Installation de méthanisation : unité technique destinée spécifiquement au traitement de matières organiques par méthanisation, à l'exclusion des équipements associés au sein des installations d'élevage aux couvertures de fosse récupératrices de biogaz issu de l'entreposage temporaire d'effluents d'élevage. Elle peut être constituée de plusieurs lignes de méthanisation avec leurs équipements de réception, d'entreposage et de traitement préalable des matières, leurs systèmes d'alimentation en matières et de traitement ou d'entreposage des digestats et déchets et des eaux usées, et éventuellement leurs équipements d'épuration du biogaz."
            },
            {
              "text": "Ligne de méthanisation : comprend un ou plusieurs réacteurs, ou digesteurs, disposés en série ;"
            },
            {
              "text": "Méthanisation par voie solide ou pâteuse : méthanisation permettant le traitement de substrat avec des teneurs importantes en matière sèche, par réincorporation de matière déjà digérée ou par aspersion de percolat récupéré, stocké en cuve et maintenu à température."
            },
            {
              "text": "Matières : on entend par matières les déchets et les matières organiques ou effluents traités dans l'installation."
            },
            {
              "text": "Biogaz : gaz issu de la fermentation anaérobie de matières organiques, composé pour l'essentiel de méthane et de dioxyde de carbone, et contenant notamment des traces d'hydrogène sulfuré."
            },
            {
              "text": "Digestat : résidu brut liquide, pâteux ou solide issu de la méthanisation de matières organiques."
            },
            {
              "text": "Effluents d'élevage : déjections liquides ou solides, fumiers, eaux de pluie ruisselant sur les aires découvertes accessibles aux animaux, jus d'ensilage et eaux usées issues de l'activité d'élevage et de ses annexes."
            },
            {
              "text": "Matières stercoraires : contenu de l'appareil digestif d'un animal récupéré après son abattage."
            },
            {
              "text": "Matière végétale brute : matière végétale ne présentant aucune trace de produit ou de matière non végétale ajouté postérieurement à sa récolte ou à sa collecte ; sont notamment considérés comme matières végétales brutes, au sens du présent arrêté, des végétaux ayant subi des traitements physiques ou thermiques."
            },
            {
              "text": "Retour au sol : usage d'amendement ou de fertilisation des sols ; regroupe la destination des matières mises sur le marché et celle des déchets épandus sur terrain agricole dans le cadre d'un plan d'épandage."
            },
            {
              "text": "Stockage enterré : réservoir se trouvant entièrement ou partiellement en dessous du niveau du sol environnant, qu'il soit directement dans le sol ou en fosse ;"
            },
            {
              "text": "Torchère ouverte : torchère pour biogaz dont la flamme est visible de l'extérieur ;"
            },
            {
              "text": "Torchère fermée : torchère pour biogaz comprenant une chambre de combustion fermée rendant la flamme invisible de l'extérieur ;"
            },
            {
              "text": "Azote global : somme de l'azote organique, de l'azote ammoniacal et de l'azote oxydé ;"
            },
            {
              "text": "Permis d'intervention : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques sans emploi d'une flamme ou d'une source chaude ;"
            },
            {
              "text": "Permis de feu : permis permettant la réalisation de travaux de réparation ou d'aménagement conduisant à une augmentation des risques par emploi d'une flamme ou d'une source chaude ;"
            },
            {
              "text": "Concentration d'odeur (ou niveau d'odeur) : niveau de dilution qu'il faut appliquer à un effluent pour qu'il ne soit plus ressenti comme odorant par 50 % des personnes constituant un échantillon de population. Elle s'exprime en unité d'odeur européenne par m ³ (uoE/ m ³) ;"
            },
            {
              "text": "Débit d'odeur : produit du débit d'air rejeté exprimé en m ³/ h par la concentration d'odeur. Il s'exprime en unité d'odeur européenne par heure (uoE/ h)."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 2",
          "sections": [],
          "title": {
            "text": "Article 2 - Définitions."
          }
        }
      ],
      "title": {
        "text": "TITRE IER : DEFINITIONS ET CHAMP D'APPLICATION"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "98aBd0B69851",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": "IMPLANTATION_AMENAGEMENT"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "DcC8db7ebCdB",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eb00E990763f",
              "outer_alineas": [
                {
                  "text": "L'installation est implantée et réalisée conformément aux plans joints à la demande d'autorisation. Le plan détaillé précisant les emplacements des différents équipements et les dispositifs associés ainsi que les adaptations réalisées est mis à jour chaque fois que nécessaire."
                },
                {
                  "text": "Le choix du site d'implantation est fait de telle manière qu'il ne porte pas atteinte à l'environnement, au paysage ou à la santé, notamment en ce qui concerne la proximité d'habitations ou de zones fréquentées par des tiers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 3",
              "sections": [],
              "title": {
                "text": "Article 3 - Implantation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Bd04dCcfDFfC",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des règlements d'urbanisme, l'installation n'est pas située dans le périmètre de protection rapproché d'un captage d'eau destinée à la consommation humaine. Elle est distante d'au moins 35 mètres des puits et forages de captage d'eau extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires ou à l'arrosage des cultures maraîchères ou hydroponiques ; la distance minimale aux rivages et berges des cours d'eau, égale à 35 mètres dans le cas général, peut toutefois être réduite en cas de transport par voie d'eau."
                },
                {
                  "text": "La distance entre l'installation (à l'exception des équipements ou des zones destinées exclusivement au stockage de matière végétale brute) et les habitations occupées par des tiers, y compris les lieux d'accueil visés au II de l'article 1er de la loi n° 2000-614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage, ne peut pas être inférieure à 200 mètres, à l'exception des logements occupés par des personnels de l'installation et des logements dont l'exploitant ou le fournisseur de substrats de méthanisation ou l'utilisateur de la chaleur produite a la jouissance."
                },
                {
                  "text": "Sans préjudice des dispositions de l'article 52-2, l'arrêté préfectoral mentionne la distance minimale d'implantation de l'installation ou de ses différents composants par rapport aux habitations occupées par des tiers, y compris les lieux d'accueil visés au II de l'article 1er de la loi n° 2000-614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets ou des eaux usées."
                },
                {
                  "text": "La détermination de ces distances s'appuie notamment sur l'étude de dangers et l'étude d'impact."
                },
                {
                  "text": "La distance entre les installations de combustion ou un local abritant ces équipements (unités de cogénération, chaudières) et installations d'épuration de biogaz ou un local abritant ces équipements ne peut être inférieure à 10 mètres."
                },
                {
                  "text": "La distance entre les torchères ouvertes et les équipements de méthanisation (digesteur, post digesteur, gazomètre) ne peut être inférieure à 15 mètres. La distance entre les torchères fermées et les équipements de méthanisation (prétraitement, digesteur, post digesteur, gazomètre) ne peut être inférieure à 10 mètres. La distance entre les torchères et les unités connexes (local séchage, local électrique, local technique) ne peut être inférieure à 10 mètres."
                },
                {
                  "text": "La distance entre les aires de stockage de liquides inflammables ou des matériaux combustibles (dont les intrants et les arbres feuillus à proximité) et les sources d'inflammation (par exemple : armoire électrique, torchère) ne peut être inférieure à 10 mètres sauf dispositions spécifiques coupe-feu dont l'exploitant justifie qu'elles apportent un niveau de protection équivalent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      1
                    ],
                    "condition": {
                      "left": "2021-07-01",
                      "left_strict": false,
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "right": "2023-01-01",
                      "right_strict": true,
                      "type": "RANGE"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [
                  {
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2012-10-01",
                      "type": "LITTLER"
                    },
                    "new_version": {
                      "annotations": null,
                      "applicability": null,
                      "id": "EcFaaAC93F4b",
                      "outer_alineas": [
                        {
                          "text": "Sans préjudice des règlements d'urbanisme, l'installation n'est pas située dans le périmètre de protection rapproché d'un captage d'eau destinée à la consommation humaine, et l'aire ou les équipements de stockage des matières entrantes et des digestats sont distants d'au moins 35 mètres des puits et forages de captage d'eau extérieurs au site, des sources, des aqueducs en écoulement libre, de toute installation souterraine ou semi-enterrée utilisée pour le stockage des eaux destinées à l'alimentation en eau potable, à des industries agroalimentaires ou à l'arrosage des cultures maraîchères ou hydroponiques ; la distance minimale aux rivages et berges des cours d'eau, égale à 35 mètres dans le cas général, peut toutefois être réduite en cas de transport par voie d'eau."
                        },
                        {
                          "text": "La distance entre les digesteurs et les habitations occupées par des tiers ne peut pas être inférieure à 50 mètres, à l'exception des logements occupés par des personnels de l'installation et des logements dont l'exploitant ou le fournisseur de substrats de méthanisation ou l'utilisateur de la chaleur produite a la jouissance."
                        },
                        {
                          "text": "L'arrêté préfectoral mentionne la distance minimale d'implantation de l'installation ou de ses différents composants par rapport aux habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets ou des eaux usées."
                        },
                        {
                          "text": "La détermination de ces distances s'appuie notamment sur l'étude de dangers et l'étude d'impact.La distance entre l'installation (à l'exception des équipements ou des zones destinées exclusivement au stockage de matière végétale brute) et les habitations occupées par des tiers, y compris les lieux d'accueil visés au II de l'article 1er de la loi n° 2000-614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage, ne peut pas être inférieure à 200 mètres, à l'exception des logements occupés par des personnels de l'installation et des logements dont l'exploitant ou le fournisseur de substrats de méthanisation ou l'utilisateur de la chaleur produite a la jouissance."
                        },
                        {
                          "text": "Sans préjudice des dispositions de l'article 52-2, l'arrêté préfectoral mentionne la distance minimale d'implantation de l'installation ou de ses différents composants par rapport aux habitations occupées par des tiers, y compris les lieux d'accueil visés au II de l'article 1er de la loi n° 2000-614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage, stades ou terrains de camping agréés ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public, à l'exception de ceux en lien avec la collecte ou le traitement des déchets ou des eaux usées."
                        },
                        {
                          "text": "La détermination de ces distances s'appuie notamment sur l'étude de dangers et l'étude d'impact."
                        },
                        {
                          "text": "La distance entre les installations de combustion ou un local abritant ces équipements (unités de cogénération, chaudières) et installations d'épuration de biogaz ou un local abritant ces équipements ne peut être inférieure à 10 mètres."
                        },
                        {
                          "text": "La distance entre les torchères ouvertes et les équipements de méthanisation (digesteur, post digesteur, gazomètre) ne peut être inférieure à 15 mètres. La distance entre les torchères fermées et les équipements de méthanisation (prétraitement, digesteur, post digesteur, gazomètre) ne peut être inférieure à 10 mètres. La distance entre les torchères et les unités connexes (local séchage, local électrique, local technique) ne peut être inférieure à 10 mètres."
                        },
                        {
                          "text": "La distance entre les aires de stockage de liquides inflammables ou des matériaux combustibles (dont les intrants et les arbres feuillus à proximité) et les sources d'inflammation (par exemple : armoire électrique, torchère) ne peut être inférieure à 10 mètres sauf dispositions spécifiques coupe-feu dont l'exploitant justifie qu'elles apportent un niveau de protection équivalent."
                        }
                      ],
                      "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                      },
                      "reference_str": null,
                      "sections": [],
                      "title": {
                        "text": "Article 4 - Distances d'implantation."
                      }
                    }
                  }
                ],
                "warnings": []
              },
              "reference_str": "Art. 4",
              "sections": [],
              "title": {
                "text": "Article 4 - Distances d'implantation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Edb34C1dFbcc",
              "outer_alineas": [
                {
                  "text": "L'installation est ceinte d'une clôture d'une hauteur minimale de 2 mètres de manière à interdire toute entrée non autorisée à l'intérieur du site. Toutefois, pour les installations implantées sur le même site qu'une autre installation classée dont le site est déjà clôturé, l'exploitant peut justifier dans l'étude d'impact qu'une simple signalétique peut être suffisante. Un accès principal est aménagé pour les conditions normales de fonctionnement du site, tout autre accès devant être réservé à un usage secondaire ou exceptionnel. Les issues sont fermées en dehors des heures de réception des matières à traiter. Ces heures de réception sont indiquées à l'entrée de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 5",
              "sections": [],
              "title": {
                "text": "Article 5 - Contrôle de l'accès à l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cc11A459c1D7",
              "outer_alineas": [
                {
                  "text": "L'installation est conçue dans l'objectif d'une optimisation de la méthanisation, de la qualité du biogaz et de la maîtrise des émissions dans l'environnement."
                },
                {
                  "text": "L'étude d'impact évalue les principaux modes de valorisation du biogaz, du digestat, les potentialités de l'installation, et justifie le choix finalement retenu."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 6",
              "sections": [],
              "title": {
                "text": "Article 6 - Conception de l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CfAA0719d7b5",
              "outer_alineas": [
                {
                  "text": "L'arrêté préfectoral d'autorisation précise les conditions de fonctionnement, la capacité journalière, en tonnes brutes de matière traitée (t/j) ainsi qu'en volume de biogaz produit (Nm³/j) tant pour l'installation que pour chaque ligne qui la compose, ainsi que la nature des matières autorisées à y être traitées. Il précise également les capacités d'entreposage des matières en entrée et en sortie de traitement, ainsi que la capacité de stockage de biogaz et/ ou de biométhane en volume et en durée de production."
                },
                {
                  "text": "La capacité journalière de l'installation est la somme de la capacité de traitement de matières de chaque ligne qui la compose mentionnée dans le dossier d'autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 7",
              "sections": [],
              "title": {
                "text": "Article 7 - Capacité de l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DE5232ecCcfF",
              "outer_alineas": [
                {
                  "text": "L'installation est conçue et aménagée de façon à réduire autant que faire se peut les risques d'incendie et d'explosion et à limiter toute éventuelle propagation d'un sinistre. Elle est pourvue de moyens de secours contre l'incendie appropriés à la nature et aux quantités de matières et de déchets entreposés. L'arrêté préfectoral d'autorisation précise les prescriptions en la matière et fixe les distances d'éloignement minimales entre les stocks de produits combustibles et les équipements de production ou de stockage de biogaz."
                },
                {
                  "text": "Pour les stockages d'intrants solides, de digestat solide et séché de longue durée, des dispositifs de sécurité, notamment à l'aide de sondes de température régulièrement réparties et à différents niveaux de profondeur du stockage, sont mis en place afin de prévenir les phénomènes d'auto-échauffement (feux couvant et émission de monoxyde de carbone)."
                },
                {
                  "text": "A l'exception des unités de séchage basse température (moins de 85° C), les unités de séchage de digestat sont équipées d'un système de détection de monoxyde de carbone (avec alarme sonore et visuelle) et d'extinction d'incendie."
                },
                {
                  "text": "Chaque local technique est équipé d'un détecteur de fumée. L'exploitant dresse la liste de ces détecteurs avec leur fonctionnalité et détermine les opérations d'entretien destinées à maintenir leur efficacité dans le temps (et dont la teneur et la fréquence ne peuvent être inférieures aux prescriptions du fabricant)."
                },
                {
                  "text": "L'exploitant est en mesure de démontrer la pertinence du dimensionnement retenu pour les dispositifs de sécurité incendie. Il rédige ou fait établir des consignes de maintenance (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple, alarmes, détecteurs de gaz, injection d'air dans le biogaz …) et organise à fréquence semestrielle au minimum des vérifications de maintenance et des tests dont les comptes rendus sont tenus à disposition de l'inspection des installations classées."
                },
                {
                  "text": "En cas d'installation de systèmes d'extinction automatique d'incendie, ceux-ci sont conçus, installés et entretenus régulièrement conformément aux référentiels reconnus."
                },
                {
                  "text": "Le stockage de liquide inflammable, de combustible et de réactifs (carton, palette, huile thermique, réactifs potentiellement exothermiques comme le chlorure de fer …) est interdit dans les locaux abritant les unités de combustion du biogaz"
                },
                {
                  "text": "Des consignes relatives à la prévention des risques sont établies, tenues à jour et affichées dans les lieux fréquentés par le personnel. Elles font l'objet d'une communication au personnel permanent ainsi qu'aux intérimaires et personnels entreprises extérieures appelés à intervenir sur les installations. Ces consignes indiquent notamment :"
                },
                {
                  "text": "-l'interdiction d'apporter du feu sous une forme quelconque, dans les zones présentant des risques d'incendie ou d'explosion, sauf délivrance préalable d'un permis de feu ;"
                },
                {
                  "text": "-l'interdiction de fumer dans les zones présentant des risques d'incendie ou d'explosion ;"
                },
                {
                  "text": "-l'interdiction de tout brûlage à l'air libre ;"
                },
                {
                  "text": "-l'obligation d'un permis d'intervention pour les parties concernées de l'installation ;"
                },
                {
                  "text": "-les procédures d'arrêt d'urgence et de mise en sécurité de l'installation (électricité, réseaux de fluides) ainsi que les conditions de destruction ou de relargage du biogaz ;"
                },
                {
                  "text": "-les mesures à prendre en cas de fuite sur un récipient ou une tuyauterie contenant des substances dangereuses, et notamment du biogaz ;"
                },
                {
                  "text": "-les modalités de mise en œuvre des dispositifs d'isolement du réseau de collecte, prévues à l'article 39 ;"
                },
                {
                  "text": "-les moyens d'extinction à utiliser en cas d'incendie ;"
                },
                {
                  "text": "-la procédure d'alerte avec les numéros de téléphone du responsable d'intervention de l'établissement, du personnel d'astreinte visé à l'article 50 bis, des services d'incendie et de secours, etc. ;"
                },
                {
                  "text": "-la fréquence de vérification des dispositifs de sécurité et de limitation ou de traitement des pollutions et nuisances générées ;"
                },
                {
                  "text": "-les instructions de maintenance et de nettoyage ;"
                },
                {
                  "text": "-l'obligation d'informer l'inspection des installations classées en cas d'accident."
                },
                {
                  "text": "L'exploitant justifie la conformité avec les prescriptions du présent article en listant les consignes qu'il met en place et en faisant apparaître la date de dernière modification de chacune."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      1,
                      2,
                      3,
                      4,
                      5,
                      6,
                      0
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [],
              "title": {
                "text": "Article 8 - Prévention des risques d'incendie et d'explosion."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F0b9AFf78199",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 8",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "289Aed5a0da4",
                  "outer_alineas": [
                    {
                      "text": "L'installation dispose en permanence d'au moins un accès pour permettre l'intervention des services d'incendie et de secours."
                    },
                    {
                      "text": "Au sens du présent arrêté, on entend par “ accès à l'installation ” une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins de secours et leur mise en œuvre."
                    },
                    {
                      "text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services de secours à l'installation, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 8 I.-",
                  "sections": [],
                  "title": {
                    "text": "I.-Accessibilité."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D4b4BA3D41fb",
                  "outer_alineas": [
                    {
                      "text": "Au moins une voie “ engins ” est maintenue dégagée pour la circulation sur le périmètre de l'installation et est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de cette installation."
                    },
                    {
                      "text": "Cette voie “ engins ” respecte les caractéristiques suivantes :"
                    },
                    {
                      "text": "-la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 3,5 mètres et la pente inférieure à 15 % ;"
                    },
                    {
                      "text": "-dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 11 mètres est maintenu et une surlargeur de S = 15/ R mètres est ajoutée ;"
                    },
                    {
                      "text": "-la voie résiste à la force portante calculée pour un véhicule de 160 kN avec un maximum de 90 kN par essieu, ceux-ci étant distants de 3,6 mètres au maximum ;"
                    },
                    {
                      "text": "-chaque point du périmètre de l'installation est à une distance maximale de 60 mètres de cette voie."
                    },
                    {
                      "text": "En cas d'impossibilité de mise en place d'une voie “ engins ” permettant la circulation sur l'intégralité du périmètre de l'installation et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement de 10 mètres de diamètre est prévue à son extrémité."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 8 II.-",
                  "sections": [],
                  "title": {
                    "text": "II.-Accessibilité des engins à proximité de l'installation."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "09c8bA414DDd",
                  "outer_alineas": [
                    {
                      "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie “ engins ” de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :"
                    },
                    {
                      "text": "-largeur utile minimale de 3 mètres en plus de la voie “ engins ” ;"
                    },
                    {
                      "text": "-longueur minimale de 10 mètres, et présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie “ engins ”."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 8 III.-",
                  "sections": [],
                  "title": {
                    "text": "III.-Déplacement des engins de secours à l'intérieur du site."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "dB0ad6B59ba6",
                  "outer_alineas": [
                    {
                      "text": "A partir de chaque voie “ engins ” est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 8 IV.-",
                  "sections": [],
                  "title": {
                    "text": "IV.-Etablissement du dispositif hydraulique depuis les engins."
                  }
                }
              ],
              "title": {
                "text": "Article 8 bis - Accessibilité en cas de sinistre."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "D4DD4bDc2f62",
              "outer_alineas": [
                {
                  "text": "Les ouvrages de stockage du digestat sont dimensionnés et exploités de manière à éviter tout déversement dans le milieu naturel. Ils ont une capacité suffisante pour permettre le stockage de l'ensemble du digestat (fraction solide et fraction liquide) produit pendant une période correspondant à la plus longue période pendant laquelle son évacuation ou son traitement n'est pas possible, sauf si l'exploitant ou un prestataire dispose de capacités de stockage sur un autre site et est en mesure d'en justifier la disponibilité."
                },
                {
                  "text": "Les stockages de digestats solides et liquides sont couverts. Cette disposition ne s'applique pas pour le digestat solide stocké en bout de champs moins de 24 heures avant épandage, ni aux lagunes de stockage de digestat liquide ayant subi un traitement de plus de 80 jours."
                },
                {
                  "text": "Les installations de stockage non couvertes doivent faire l'objet de mesures organisationnelles prenant en compte les situations météorologiques décennales (et notamment le niveau de réduction nécessaire des quantités de digestats produites avant les évènements pluvieux importants) permettant d'éviter les débordements. Ces mesures sont annexées au programme de maintenance préventive visé à l'article 39."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      2,
                      1
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 9",
              "sections": [],
              "title": {
                "text": "Article 9 - Stockage du digestat."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B4dFb0bdEdbA",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'un équipement de destruction du biogaz produit en cas d'indisponibilité temporaire des équipements de valorisation du biogaz. Cet équipement est présent en permanence sur le site et est muni d'un arrête-flammes. Les équipements disposant d'un arrête-flammes conçu selon les normes NF EN ISO 16852 (de janvier 2017) ou NF ISO 22580 (de décembre 2020) sont présumés satisfaire aux exigences du présent article."
                },
                {
                  "text": "Dans le cas de l'utilisation d'une torchère, l'étude d'impact devra en préciser les règles d'implantation et de fonctionnement. Notamment, les torchères installées doivent être mises en route avant le remplissage total des unités de stockages de biogaz. Dans le cas d'une torchère asservie, l'exploitant tient à disposition de l'inspection les pressions de service de la torchère et d'ouverture des soupapes."
                },
                {
                  "text": "Pour les installations existantes au 1er juillet 2021, dans le cas où cet équipement n'est pas présent en permanence sur le site, l'installation dispose d'une capacité permettant le stockage du biogaz produit jusqu'à la mise en service de cet équipement. L'exploitant définit dans un plan de gestion, au plus tard le 1er janvier 2022, les mesures de gestion associées à ces situations d'indisponibilités et garantissant la limitation de la production et un stockage du biogaz compatible avec le délai maximal de disponibilité de ses moyens de destruction ou de valorisation de secours. Ce délai ne peut être supérieur à 6 heures."
                },
                {
                  "text": "Pour l'ensemble des installations, des mesures de gestion, actualisées chaque année en fonction des quantités traitées et des équipements installés, sont définies et annexées au programme de maintenance préventive visé à l'article 39, pour faire face à un éventuel pic de production. Ces mesures prévoient le stockage temporaire d'une quantité de biogaz déterminée en fonction de la documentation fournie par les constructeurs des installations. Cette quantité ne peut être inférieure à 6 heures de production nominale, ou 3 heures pour les installations disposant d'une torchère installée à demeure, dans la limite de 5 tonnes."
                },
                {
                  "text": "Lorsque le torchage s'avère nécessaire en cas de dépassement de la capacité établie au précédent alinéa, la durée de torchage est recensée et versée au programme de maintenance préventive. Si dans le cours d'une année, et à l'exception des opérations de maintenance et des situations accidentelles liées à l'indisponibilité du réseau de valorisation en sortie d'installation, il est recensé plus de trois évènements de dépassement de capacité de stockage ayant impliqué l'activation durant plus de 6 heures d'une torchère ou à défaut d'une soupape de décompression, l'exploitant communique à l'inspection des installations classées un bilan de ces évènements, une analyse de leurs causes et des propositions de mesures correctives de nature à respecter les dispositions du précédent alinéa."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      2,
                      3,
                      4
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 10",
              "sections": [],
              "title": {
                "text": "Article 10 - Destruction du biogaz."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "f73Dc1cD962d",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions de l'article 42, les articles 4, 5, 6, 7, 9, 10, 11 et 13 de l'arrêté du 2 février 1998 modifié susvisé s'appliquent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 11",
              "sections": [],
              "title": {
                "text": "Article 11 - Conditions générales d'aménagement des installations."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F2bAc593087E",
              "outer_alineas": [
                {
                  "text": "L'installation est équipée d'un dispositif de mesure de la quantité de biogaz produit et de la quantité de biogaz valorisé ou détruit. Ce dispositif est vérifié a minima une fois par an par un organisme compétent. Les quantités de biogaz mesurées et les résultats des vérifications sont tenus à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 12",
              "sections": [],
              "title": {
                "text": "Article 12 - Comptage du biogaz."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE IER : CONCEPTION ET AMENAGEMENT GENERAL DES INSTALLATIONS"
          }
        },
        {
          "annotations": {
            "topic": "DECHETS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "ccdDcb3C1A97",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4Db83A9d7B9D",
              "outer_alineas": [
                {
                  "text": "L'arrêté préfectoral précise l'origine géographique et la nature des matières admises dans l'installation."
                },
                {
                  "text": "Toute admission envisagée par l'exploitant de matières d'une nature ou d'une origine différentes de celles mentionnées dans l'arrêté d'autorisation est portée à la connaissance du préfet."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 13",
              "sections": [],
              "title": {
                "text": "Article 13 - Nature et origine des matières."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "af77F9C5FBaa",
              "outer_alineas": [
                {
                  "text": "L'exploitant élabore un ou des cahiers des charges pour définir la qualité des matières admissibles dans l'installation. Ces éléments précisent explicitement les critères qu'elles doivent satisfaire et dont la vérification est requise."
                },
                {
                  "text": "Avant la première admission d'une matière dans son installation et en vue d'en vérifier l'admissibilité, l'exploitant demande au producteur, à la collectivité en charge de la collecte ou au détenteur une information préalable. Cette information préalable est renouvelée tous les ans et conservée au moins trois ans par l'exploitant."
                },
                {
                  "text": "L'information préalable contient a minima les éléments suivants pour la caractérisation des matières entrantes :"
                },
                {
                  "text": "― source et origine de la matière ;"
                },
                {
                  "text": "― données concernant sa composition, et notamment sa teneur en matière sèche et en matières organiques ;"
                },
                {
                  "text": "― dans le cas de sous-produits animaux au sens du règlement (CE) n° 1774-2002, indication de la catégorie correspondante et d'un éventuel traitement préalable d'hygiénisation ; l'établissement devra alors disposer de l'agrément sanitaire prévu par le règlement (CE) n° 1774-2002, et les dispositifs de traitement de ces sous-produits seront présentés au dossier ;"
                },
                {
                  "text": "― son apparence (odeur, couleur, apparence physique) ;"
                },
                {
                  "text": "― les conditions de son transport ;"
                },
                {
                  "text": "― le code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement ;"
                },
                {
                  "text": "― le cas échéant, les précautions supplémentaires à prendre, notamment celles nécessaires à la prévention de la formation d'hydrogène sulfuré consécutivement au mélange de matières avec des matières déjà présentes sur le site."
                },
                {
                  "text": "L'exploitant tient en permanence à jour et à la disposition de l'inspection des installations classées le recueil des informations préalables qui lui ont été adressées et précise, le cas échéant, les motifs pour lesquels il a refusé l'admission d'une matière."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 14",
              "sections": [],
              "title": {
                "text": "Article 14 - Caractérisation préalable des matières."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "24f6eEab0906",
              "outer_alineas": [
                {
                  "text": "A l'exception des effluents d'élevage, des végétaux, des matières stercoraires et des déchets végétaux d'industries agroalimentaires, l'information préalable mentionnée à l'article 14 est complétée, pour les matières entrantes dont les lots successifs présentent des caractéristiques peu variables, par la description du procédé conduisant à leur production et par leur caractérisation au regard des substances mentionnées à l'annexe 7a de l'arrêté du 2 février 1998 modifié susvisé."
                },
                {
                  "text": "Dans le cas de traitement de boues d'épuration domestiques ou industrielles, celles-ci doivent être conformes à l'arrêté du 8 janvier 1998 ou à celui du 2 février 1998 modifié, et l'information préalable précise également :"
                },
                {
                  "text": "― la description du procédé conduisant à leur production ;"
                },
                {
                  "text": "― pour les boues urbaines, le recensement des effluents non domestiques traités par le procédé décrit ;"
                },
                {
                  "text": "― une liste des contaminants susceptibles d'être présents en quantité significative au regard des installations raccordées au réseau de collecte dont les eaux sont traitées par la station d'épuration ;"
                },
                {
                  "text": "― une caractérisation de ces boues au regard des substances pour lesquelles des valeurs limites sont fixées par l'arrêté du 8 janvier 1998 susvisé, réalisée selon la fréquence indiquée dans cet arrêté sur une période de temps d'une année."
                },
                {
                  "text": "Tout lot de boues présentant une non-conformité aux valeurs limites fixées à l'annexe 1 de l'arrêté du 8 janvier 1998 susvisé est refusé par l'exploitant."
                },
                {
                  "text": "Les informations relatives aux boues sont conservées pendant dix ans par l'exploitant et mises à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 15",
              "sections": [],
              "title": {
                "text": "Article 15 - Matières de caractéristiques constantes dans le temps et boues d'épuration."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7f9ddD9Ef8E5",
              "outer_alineas": [
                {
                  "text": "Toute admission de déchets ou de matières donne lieu à un enregistrement de :"
                },
                {
                  "text": "1. Leur désignation et le code des déchets indiqué à l'annexe II de l'article R. 541-8 du code de l'environnement susvisé ;"
                },
                {
                  "text": "2. La date de réception ;"
                },
                {
                  "text": "3. Le tonnage ou, en cas de livraison par canalisation, le volume, évalué selon une méthode décrite et justifiée par l'exploitant ;"
                },
                {
                  "text": "4. Le nom et l'adresse de l'expéditeur initial ;"
                },
                {
                  "text": "5. Le cas échéant, le nom et l'adresse des installations dans lesquelles les déchets ou matières ont été préalablement entreposés, reconditionnés, transformés ou traités et leur numéro SIRET ;"
                },
                {
                  "text": "6. Le nom, l'adresse du transporteur du déchet et, le cas échéant, son numéro SIREN et son numéro de récépissé délivré en application de l'article R. 541-50 du code de l'environnement ;"
                },
                {
                  "text": "7. La désignation du traitement déjà appliqué au déchet ou à la matière ;"
                },
                {
                  "text": "8. La date prévisionnelle de traitement des déchets ou matières ;"
                },
                {
                  "text": "9. Le cas échéant, la date et le motif de refus de prise en charge, complétés de la mention de destination prévue des déchets et matières refusés."
                },
                {
                  "text": "Les registres d'admission des déchets sont conservés par l'exploitant pendant une durée minimale de dix ans en cas de retour au sol du digestat, et trois ans dans les autres cas. Ces registres sont tenus à la disposition de l'inspection des installations classées."
                },
                {
                  "text": "Le préfet peut ne pas exiger les informations prévues aux points 6, 7 et 8 ci-dessus pour les matières végétales et effluents d'élevage issus de l'exploitation qui alimente une installation relevant de la rubrique 2781-1."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 16",
              "sections": [],
              "title": {
                "text": "Article 16 - Enregistrement lors de l'admission."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cfAcFfeCC7CD",
              "outer_alineas": [
                {
                  "text": "L'admission des déchets suivants est interdite :"
                },
                {
                  "text": "― déchets dangereux au sens de l'article R. 541-8 du code de l'environnement susvisé ;"
                },
                {
                  "text": "― sous-produits animaux de catégorie 1 tels que définis à l'article 4 du règlement (CE) n° 1774/2002 ;"
                },
                {
                  "text": "― déchets contenant un ou plusieurs radionucléides dont l'activité ou la concentration ne peut être négligée du point de vue de la radioprotection."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 17",
              "sections": [],
              "title": {
                "text": "Article 17 - Déchets interdits dans l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "c687e2D9D2eC",
              "outer_alineas": [
                {
                  "text": "L'installation est équipée d'un dispositif de pesée des matières entrantes. A défaut, l'exploitant est en mesure de justifier de la masse (ou du volume, pour les matières liquides) des matières reçues lors de chaque réception, sur la base :"
                },
                {
                  "text": "― des informations et estimations communiquées par le producteur de ces matières ;"
                },
                {
                  "text": "― ou d'une évaluation effectuée selon une méthode spécifiée, décrite et justifiée par l'exploitant."
                },
                {
                  "text": "Toute admission de matières autres que des effluents d'élevage, des végétaux, des matières stercoraires ou des déchets d'industries agro-alimentaires fait l'objet d'un contrôle de non-radioactivité. Ce contrôle peut être effectué sur le lieu de production des déchets ; l'exploitant tient à la disposition de l'inspection des installations classées les documents justificatifs de la réalisation de ces contrôles et de leurs résultats."
                },
                {
                  "text": "Lorsque le stockage des matières se fait à l'air libre, le dimensionnement intègre les effluents, matières semi-liquides à traiter et au besoin les eaux de lavage des surfaces de réception et de manutention des déchets. Ces ouvrages sont implantés de manière à limiter leur impact sur les tiers."
                },
                {
                  "text": "Tout stockage à l'air libre de matières entrantes, à l'exception des matières végétales brutes et des stockages de fumiers de moins d'un mois et dont les jus sont collectés et traités par méthanisation, est protégé des eaux pluviales et, pour les matières liquides, doté de limiteurs de remplissage."
                },
                {
                  "text": "L'arrêté préfectoral d'autorisation précise, le cas échéant, les modalités d'acceptation et d'admission pour des déchets ou matières présentant des propriétés particulières, notamment les matières liquides."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      5
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 18",
              "sections": [],
              "title": {
                "text": "Article 18 - Réception des matières."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eB7aea1fde48",
              "outer_alineas": [
                {
                  "text": "1. L'installation est conçue, équipée, construite et exploitée de manière que les émissions de toutes natures soient aussi réduites que possible, et cela tant au niveau de la réception, de l'entreposage et du traitement des matières entrantes qu'à celui du stockage et du traitement du digestat et de la valorisation du biogaz."
                },
                {
                  "text": "A cet effet :"
                },
                {
                  "text": "Si le délai de traitement des matières, autres que des végétaux ensilés, susceptibles de générer des nuisances à la livraison ou lors de leur entreposage est supérieur à vingt-quatre heures, l'exploitant met en place les moyens d'entreposage adaptés pour confiner et traiter les émissions. Ces moyens sont décrits dans le dossier de demande d'autorisation et prescrits, voire complétés, par l'arrêté préfectoral."
                },
                {
                  "text": "Lors de l'admission de telles matières, leur déchargement se fait au moyen d'un dispositif qui isole celles-ci de l'extérieur ou par tout autre moyen équivalent."
                },
                {
                  "text": "Les dispositifs d'entreposage des digestats liquides sont équipés des moyens nécessaires au captage et au traitement des émissions résiduelles de biogaz et composés odorants. A défaut, l'étude d'impact justifie l'acceptabilité et l'efficacité des mesures alternatives prises par l'exploitant."
                },
                {
                  "text": "2. Les matières et effluents à traiter sont déchargés dès leur arrivée dans un dispositif de stockage étanche, conçu pour éviter tout écoulement incontrôlé d'effluents liquides."
                },
                {
                  "text": "3. La zone de déchargement est équipée des moyens permettant d'éviter tout envol de matières et de poussières à l'extérieur du site de l'installation."
                },
                {
                  "text": "4. Sans préjudice des règlements d'urbanisme, l'exploitant adopte les dispositions suivantes pour prévenir les envols de poussières et les dépôts de matières diverses :"
                },
                {
                  "text": "-Les voies de circulation et les aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;"
                },
                {
                  "text": "-Les véhicules sortant de l'installation n'entraînent pas d'envol de poussière ou de dépôt de boue sur les voies de circulation publique ;"
                },
                {
                  "text": "-Dans la mesure du possible, les surfaces sont engazonnées et des écrans de végétation sont mis en place."
                },
                {
                  "text": "5. Les unités de séchage de digestat sont nettoyées conformément aux préconisations du constructeur et à minima tous les trois mois afin de retirer tout dépôt."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      7,
                      8,
                      9,
                      10
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 19",
              "sections": [],
              "title": {
                "text": "Article 19 - Limitation des nuisances."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Af40ed8faEa3",
              "outer_alineas": [
                {
                  "text": "Dans les installations où plusieurs lignes de méthanisation sont exploitées, les digestats destinés à un retour au sol produits par une ligne ne sont pas mélangés avec ceux produits par d'autres lignes si leur mélange constituerait un moyen de dilution des polluants. Les documents de traçabilité permettent alors une gestion différenciée des digestats par ligne de méthanisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 20",
              "sections": [],
              "title": {
                "text": "Article 20 - Non-mélange des digestats."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3b4DDBebd35D",
              "outer_alineas": [
                {
                  "text": "En cas de méthanisation de boues issues du traitement des eaux usées domestiques, le mélange de boues de différentes origines et le mélange de boues avec d'autres déchets sont soumis à l'autorisation préalable du préfet, qui peut autoriser ce mélange dès lors que l'opération tend à améliorer les caractéristiques agronomiques ou techniques de ces matières."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 21",
              "sections": [],
              "title": {
                "text": "Article 21 - Boues d'épuration urbaines."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE II : CONDITIONS D'ADMISSION DES DECHETS ET MATIERES TRAITES"
          }
        },
        {
          "annotations": {
            "topic": "EXPLOITATION"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "7CF31dB92B0b",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "A2b3b20aDbCE",
              "outer_alineas": [
                {
                  "text": "Avant le premier démarrage des installations, l'exploitant et son personnel, y compris le personnel intérimaire, sont formés à la prévention des nuisances et des risques générés par le fonctionnement et la maintenance de l'installation, à la conduite à tenir en cas d'incident ou d'accident et à la mise en œuvre des moyens d'intervention."
                },
                {
                  "text": "Les formations appropriées pour satisfaire ces dispositions sont dispensées par des organismes reconnus ou des personnels compétents sélectionnés par l'exploitant. Le contenu des formations est décrit et leur adéquation aux besoins et aux équipements installés est justifiée. La formation initiale mentionnée à l'alinéa précédent est délivrée à toute personne nouvellement embauchée. Elle est renouvelée selon une périodicité spécifiée par l'exploitant et validée par les organismes ou personnels compétents ayant effectué la formation initiale. Le contenu de cette formation peut s'appuyer sur des guides faisant référence."
                },
                {
                  "text": "A l'issue de chaque formation, les organismes ou personnels compétents établissent une attestation de formation précisant les coordonnées du formateur, la date de réalisation de la formation, le thème, le contenu de la formation et sa durée en heures. Cette attestation est délivrée à chaque personne ayant suivi les formations."
                },
                {
                  "text": "Avant toute intervention, les prestataires extérieurs sont sensibilisés aux risques générés par leur intervention. L'exploitant tient à la disposition de l'inspection des installations classées les documents attestant du respect des dispositions du présent article."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 22",
              "sections": [],
              "title": {
                "text": "Article 22 - Formation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C719843bc94e",
              "outer_alineas": [
                {
                  "text": "Les locaux et dispositifs confinés font l'objet d'une ventilation efficace et d'un contrôle de la qualité de l'air portant a minima sur la détection de CH4 et de H2S avant toute intervention. Les conditions d'intervention et les mesures prises pour minimiser la gêne vis-à-vis des populations avoisinantes sont décrites dans l'étude d'impact et font l'objet de consignes spécifiques."
                },
                {
                  "text": "Les dispositifs assurant l'étanchéité des équipements susceptibles d'être à l'origine de dégagement gazeux font l'objet de vérifications régulières. Ces vérifications sont décrites dans un programme de maintenance que l'exploitant tient à la disposition de l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 23",
              "sections": [],
              "title": {
                "text": "Article 23 - Risques de fuite de biogaz."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "AfBbCF94aD83",
              "outer_alineas": [
                {
                  "text": "Chacune des lignes de méthanisation est équipée des moyens de mesure nécessaires à la surveillance du processus de méthanisation. Elles sont notamment équipées de dispositifs de mesure en continu de la température des matières en fermentation et de contrôle en continu de la pression du biogaz. L'exploitant spécifie le domaine de fonctionnement des installations pour chaque paramètre surveillé, en définit la fréquence de surveillance et spécifie le cas échéant les seuils d'alarme associés."
                },
                {
                  "text": "Le système de surveillance inclut des dispositifs pour :"
                },
                {
                  "text": "-garantir le fonctionnement stable du digesteur ;"
                },
                {
                  "text": "-réduire au minimum les problèmes de fonctionnement, tels que le moussage, pouvant entraîner des dégagements d'odeurs ;"
                },
                {
                  "text": "-prévoir des dispositifs d'alerte prévenant suffisamment à l'avance des défaillances pouvant conduire à une perte de confinement et à des explosions."
                },
                {
                  "text": "Il inclut des dispositifs de surveillance ou de modulation des principaux paramètres des déchets et des procédés, y compris :"
                },
                {
                  "text": "-le pH et l'alcalinité de l'alimentation du digesteur ;"
                },
                {
                  "text": "-mesure continue de la température de fonctionnement du digesteur et des matières en fermentation et de la pression du biogaz ;"
                },
                {
                  "text": "-le taux de charge hydraulique et organique de l'alimentation du digesteur ;"
                },
                {
                  "text": "-la concentration d'acides gras volatils et d'ammoniac dans le digesteur et le digestat ;"
                },
                {
                  "text": "-la quantité, la composition et la pression du biogaz ;"
                },
                {
                  "text": "-les niveaux de liquide et de mousse dans le digesteur."
                },
                {
                  "text": "Pour les installations de méthanisation par voie solide ou pâteuse, le système de surveillance inclut également la surveillance en continu de la température et de la pression au sein de la cuve de stockage du percolat.    ."
                },
                {
                  "text": "Les dispositions du présent article sont immédiatement applicables aux installations autorisées après le 17 août 2018."
                },
                {
                  "text": "Les dispositions du présent article sont applicables au 17 août 2022 aux installations autorisées avant le 18 août 2018, dont les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévue à l'article R. 515-61 du code de l'environnement sont celles de la décision d'exécution (UE) 2018/1147 de la Commission du 10 août 2018 établissant les conclusions sur les meilleures techniques disponibles (MTD) pour le traitement des déchets, au titre de la directive 2010/75/ UE du Parlement européen et du Conseil, notifiée sous le numéro C (2018) 5070."
                },
                {
                  "text": "Les dispositions du présent arrêté sont applicables aux installations de méthanisation soumises à autorisation, autorisées avant le 18 août 2018, dont les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévue à l'article R. 515-61 du code de l'environnement ne sont pas celles de la décision d'exécution  (UE) 2018/1147 du 10 août 2018 précitée, dans les conditions suivantes :"
                },
                {
                  "text": "-quatre ans après la parution au Journal officiel de l'Union européenne, postérieure au 18 août 2018, de la décision d'exécution établissant les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévue à l'article R. 515-61 du code de l'environnement ;"
                },
                {
                  "text": "-à compter du 17 août 2022, lorsque la parution au Journal officiel de l'Union européenne de la décision d'exécution établissant les conclusions sur les meilleures techniques disponibles relatives à la rubrique principale prévue à l'article R. 515-61 du code de l'environnement est intervenue entre le 18 août 2016 et le 17 août 2018."
                },
                {
                  "text": "A la date prévue par le présent article, l'exploitant met en œuvre les meilleures techniques disponibles telles que décrites au présent article ou garantissant un niveau de protection de l'environnement équivalent dans les conditions fixées au II de l'article R. 515-62 du code de l'environnement, sauf si l'arrêté préfectoral fixe des prescriptions particulières en application de l'article R. 515-63 du même code."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 24",
              "sections": [],
              "title": {
                "text": "Article 24 - Surveillance du procédé de méthanisation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d9dffBcc38b9",
              "outer_alineas": [
                {
                  "text": "L'étanchéité du ou des digesteurs, de leurs canalisations de biogaz et des équipements de protection contre les surpressions et les sous-pressions est vérifiée avant le ou lors du démarrage et de chaque redémarrage consécutif à une intervention susceptible de porter atteinte à leur étanchéité. L'exécution du contrôle et ses résultats sont consignés."
                },
                {
                  "text": "Avant le premier démarrage de l'installation, l'exploitant informe le préfet de l'achèvement des installations par un dossier technique établissant leur conformité aux conditions fixées par le présent arrêté et par l'arrêté préfectoral d'autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 25",
              "sections": [],
              "title": {
                "text": "Article 25 - Phase de démarrage des installations."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "45Af0bF1DEfA",
              "outer_alineas": [
                {
                  "text": "Lors du démarrage ou du redémarrage ainsi que lors de l'arrêt ou de la vidange de tout ou partie de l'installation, l'exploitant prend les dispositions nécessaires pour limiter les risques de formation d'atmosphères explosives. Il établit une consigne spécifique pour ces phases d'exploitation, à partir des consignes proposées et explicitées par le concepteur des installations. Cette consigne spécifie notamment les moyens de prévention additionnels, du point de vue du risque d'explosion, que l'exploitant met en œuvre pendant ces phases transitoires d'exploitation."
                },
                {
                  "text": "Pendant ces phases, toute opération ou intervention de nature à accentuer le risque d'explosion est interdite."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 26",
              "sections": [],
              "title": {
                "text": "Article 26 - Précautions lors du démarrage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "a9B0d4E15E2F",
              "outer_alineas": [
                {
                  "text": "En cas d'indisponibilité prolongée des installations, l'exploitant évacue les matières en attente de méthanisation susceptibles de provoquer des nuisances au cours de leur entreposage vers des installations de traitement dûment autorisées."
                },
                {
                  "text": "L'arrêté préfectoral précise le délai d'indisponibilité au-delà duquel les dispositions de l'alinéa précédent sont mises en œuvre."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [],
              "title": {
                "text": "Article 27 - Indisponibilités."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "1ACd1E37B8bB",
              "outer_alineas": [
                {
                  "text": "Les systèmes d'épuration du biogaz en biométhane sont conçus, exploités, entretenus et vérifiés afin de limiter l'émission du méthane dans les gaz d'effluents à :"
                },
                {
                  "text": "-2 % en volume du biométhane produit, pour les installations d'une capacité de production de biométhane inférieure à 50 Nm3/ h. A compter du 1er janvier 2025, cette valeur est ramenée à 1 % en volume du biométhane produit ;"
                },
                {
                  "text": "-1 % en volume du biométhane produit, pour les installations d'une capacité de production de biométhane supérieure à 50 Nm3/ h. A compter du 1er janvier 2025, cette valeur est ramenée à 0,5 % en volume du biométhane produit."
                },
                {
                  "text": "Le respect de ces valeurs fait l'objet d'une évaluation annuelle."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 27",
              "sections": [],
              "title": {
                "text": "Article 27 bis - Systèmes d'épuration du biogaz"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5Ab7b20Eeed4",
              "outer_alineas": [
                {
                  "text": "Les articles 47 et 48 de l'arrêté du 2 février 1998 susvisé s'appliquent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 28",
              "sections": [],
              "title": {
                "text": "Article 28 - Bruit et vibrations."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "350fdA2EEB3e",
              "outer_alineas": [
                {
                  "text": "L'exploitant conçoit et gère son installation de façon à prendre en compte et à limiter les nuisances odorantes, et éviter l'apparition de conditions anaérobies dans les bassins de stockage ou de traitement, ou dans les canaux à ciel ouvert."
                },
                {
                  "text": "Il réalise à cet effet un dossier consacré à cette problématique, joint au programme de maintenance préventive visé à l'article 39, qui comporte notamment la liste des principales sources d'émissions odorantes vers l'extérieur, qu'elles soient continues ou discontinues, et qui mentionne le débit d'odeur correspondant."
                },
                {
                  "text": "Le dossier comprend une étude de dispersion atmosphérique qui prend en compte les conditions locales de dispersion des polluants gazeux et permet de déterminer les débits d'odeur à ne pas dépasser pour permettre de respecter l'objectif de qualité de l'air mentionné au paragraphe suivant et d'assurer l'absence de gêne olfactive notable aux riverains, en référence à l'état initial olfactif du site avant mise en place de l'installation."
                },
                {
                  "text": "Le débit d'odeur rejeté, tel qu'il est évalué par l'étude, doit être compatible avec l'objectif suivant de qualité de l'air ambiant : la concentration d'odeur imputable à l'installation telle qu'elle est évaluée dans l'étude d'impact au niveau des zones d'occupation humaine (habitations occupées par des tiers, stades ou terrains de camping agréés ainsi que zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers, établissements recevant du public à l'exception de ceux en lien avec la collecte et le traitement des déchets) dans un rayon de 3 000 mètres des limites clôturées de l'installation ne doit pas dépasser la limite de 5uoE/ m ³ plus de 175 heures par an, soit une fréquence de dépassement de 2 %. Ces périodes de dépassement intègrent les pannes éventuelles des équipements de méthanisation et de traitement des composés odorants, qui sont conçus pour que leurs durées d'indisponibilité soient aussi réduites que possible."
                },
                {
                  "text": "L'arrêté préfectoral peut fixer la fréquence à laquelle sont réalisés les contrôles effectifs des débits d'odeurs. Ces contrôles peuvent être plus fréquents au cours de l'année qui suit la mise en service de l'installation ou en cas de plaintes de riverains."
                },
                {
                  "text": "L'exploitant d'une installation dotée d'équipements de traitement des odeurs, tels que laveurs de gaz ou biofiltres, procède au contrôle de ces équipements au minimum une fois tous les trois ans. Ces contrôles, effectués en amont et en aval de l'équipement, sont réalisés par un organisme disposant des connaissances et des compétences requises ; ils comportent a minima la mesure des paramètres suivants : composés soufrés, ammoniac et concentration d'odeur. Les résultats de ces contrôles, précisant l'organisme qui les a réalisés, les méthodes mises en œuvre et les conditions dans lesquelles ils ont été réalisés, sont reportés dans le dossier mentionné à l'article 39."
                },
                {
                  "text": "L'exploitant tient à jour et à la disposition de l'inspection des installations classées un registre des éventuelles plaintes qui lui sont communiquées, comportant les informations nécessaires pour caractériser les conditions d'apparition des nuisances ayant motivé la plainte : date, heure, localisation, conditions météorologiques, correspondance éventuelle avec une opération critique."
                },
                {
                  "text": "Pour chaque événement signalé, l'exploitant identifie les causes des nuisances constatées et décrit les mesures qu'il met en place pour prévenir le renouvellement des situations d'exploitation à l'origine de la plainte."
                },
                {
                  "text": "L'exploitant tient à jour et joint au dossier mentionné à l'article 39 un cahier de conduite de l'installation sur lequel il reporte les dates, heures et descriptifs des opérations critiques réalisées."
                },
                {
                  "text": "En cas de plainte, le préfet peut exiger la production, aux frais de l'exploitant, d'un nouvel état des perceptions olfactives présentes dans l'environnement. Les mesures d'odeurs et d'intensité odorante réalisées selon les méthodes normalisées de référence sont présumées satisfaire aux exigences énoncées au présent article. Ces méthodes sont fixées dans un avis publié au Journal officiel."
                },
                {
                  "text": "Sans préjudice des dispositions du code du travail, les installations et les entrepôts pouvant dégager des émissions odorantes sont aménagés autant que possible dans des locaux confinés et si besoin ventilés. Les effluents gazeux canalisés odorants sont, le cas échéant, récupérés et acheminés vers une installation d'épuration des gaz. Les sources potentielles d'odeurs (bassins, lagunes …) difficiles à confiner en raison de leur grande surface sont implantées de manière à limiter la gêne pour le voisinage en tenant compte, notamment, de la direction des vents dominants."
                },
                {
                  "text": "L'installation est conçue, équipée, construite et exploitée de manière à ce que les émissions d'odeurs soient aussi réduites que possible, et ceci tant au niveau de la réception, de l'entreposage et du traitement des matières entrantes qu'à celui du stockage et du traitement du digestat et de la valorisation du biogaz. A cet effet, si le délai de traitement des matières susceptibles de générer des nuisances à la livraison ou lors de leur entreposage est supérieur à vingt-quatre heures, l'exploitant met en place les moyens d'entreposage adaptés."
                },
                {
                  "text": "Les matières et effluents à traiter sont déchargés dès leur arrivée dans un dispositif de stockage étanche conçu pour éviter tout écoulement incontrôlé de matières et d'effluents liquides."
                },
                {
                  "text": "La zone de chargement est équipée de moyens permettant d'éviter tout envol de matières et de poussières à l'extérieur du site."
                },
                {
                  "text": "Les installations de manipulation, transvasement, transport de produits pulvérulents, volatils ou odorants sont, sauf impossibilité technique justifiée, munies de dispositifs de capotage et d'aspiration permettant de réduire les émissions dans l'atmosphère."
                },
                {
                  "text": "Les produits odorants sont stockés en milieu confiné (récipients, silos, bâtiments fermés …)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      1,
                      3,
                      6,
                      7,
                      8,
                      9,
                      10,
                      12,
                      13,
                      14,
                      15
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 29",
              "sections": [],
              "title": {
                "text": "Article 29 - Odeurs."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C7E55eAEFeB7",
              "outer_alineas": [
                {
                  "text": "L'ensemble du site et des voies de circulation internes au site est maintenu propre et les bâtiments et installations entretenus. Lorsqu'ils relèvent de la responsabilité de l'exploitant, les abords de l'installation, comme par exemple l'entrée du site ou d'éventuels émissaires de rejets, font l'objet d'une maintenance régulière."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 30",
              "sections": [],
              "title": {
                "text": "Article 30 - Propreté du site."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE III : CONDITIONS D'EXPLOITATION"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C23C830f8a9B",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "adC2e8cEcFAc",
              "outer_alineas": [
                {
                  "text": "Les planchers supérieurs des bâtiments abritant les installations de méthanisation et, le cas échéant, d'épuration, de compression, de combustion ou de stockage du biogaz ne peuvent pas accueillir de locaux habités, occupés par des tiers ou à usage de bureaux, à l'exception de locaux techniques nécessaires au fonctionnement de l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 31",
              "sections": [],
              "title": {
                "text": "Article 31 - Absence de locaux occupés dans les zones à risques."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "58EfDd8CFDef",
              "outer_alineas": [
                {
                  "text": "Les différentes canalisations sont repérées par des couleurs normalisées (    norme NF X 08 100 ) ou par des pictogrammes en fonction du fluide qu'elles transportent. Elles sont reportées sur le plan établi en application des dispositions de l'article 11 du présent arrêté."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 32",
              "sections": [],
              "title": {
                "text": "Article 32 - Repérage des canalisations."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "1d7a5ccB727E",
              "outer_alineas": [
                {
                  "text": "Les canalisations, la robinetterie et les joints d'étanchéité des brides en contact avec le biogaz sont constituées de matériaux insensibles à la corrosion par les produits soufrés ou protégés contre cette corrosion."
                },
                {
                  "text": "Les dispositifs d'ancrage des équipements de stockage du biogaz, en particulier ceux utilisant des matériaux souples, sont conçus pour maintenir l'intégrité des équipements même en cas de défaillance de l'un de ces dispositifs."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 33",
              "sections": [],
              "title": {
                "text": "Article 33 - Canalisations, dispositifs d'ancrage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cC46D77F05f9",
              "outer_alineas": [
                {
                  "text": "Les raccords des tuyauteries de biogaz et de biométhane sont soudés lorsqu'ils sont positionnés dans ou à proximité immédiate d'un local accueillant des personnes, autre que le local de combustion, d'épuration ou de compression. S'ils ne sont pas soudés, une détection de gaz est mise en place dans le local (une alarme sonore et visuelle est mise en place pour se déclencher lors d'une détection supérieure ou égale à 10 % de la limite inférieure d'explosivité du méthane)."
                },
                {
                  "text": "Les canalisations de biogaz et de biométhane ne passent pas dans des zones confinées. Si cela n'est pas possible, notamment pour les installations existantes, une information de risque appropriée est réalisée et une ventilation appropriée est installée dans les zones confinées. Les conduites de biogaz et le système de condensation du biogaz doivent être à l'épreuve du gel."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 34",
              "sections": [],
              "title": {
                "text": "Article 34 - Raccords des tuyauteries de biogaz et de biométhane."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "3E4EF9153adD",
              "outer_alineas": [
                {
                  "text": "Lorsqu'il existe un dispositif d'injection d'air dans le biogaz destiné à en limiter par oxydation la teneur en H2S, ce dispositif est conçu pour prévenir le risque de formation d'une atmosphère explosive ou doté des sécurités permettant de prévenir ce risque. L'exploitant établit une consigne écrite sur l'utilisation et l'étalonnage du débitmètre d'injection d'air dans le biogaz."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 35",
              "sections": [],
              "title": {
                "text": "Article 35 - Traitement du biogaz."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DF4829e1dBc5",
              "outer_alineas": [
                {
                  "text": "L'exploitant identifie les zones présentant un risque de présence d'atmosphère explosive, qui peut également se superposer à un risque toxique. Ce risque est signalé et, lorsqu'elles sont confinées (local contenant notamment des canalisations de biogaz), ces zones sont équipées de détecteurs fixes de méthane ou d'alarmes. Une alarme sonore et visuelle est mise en place pour se déclencher lors d'une détection supérieure ou égale à 10 % de la limite inférieure d'explosivité du méthane."
                },
                {
                  "text": "Le risque d'explosion ou toxique est reporté sur un plan général des ateliers et des stockages, affiché à l'entrée de l'unité de méthanisation, et indiquant les différentes zones correspondant à ces risques. Dans chacune des zones ATEX, l'exploitant identifie les équipements ou phénomènes susceptibles de provoquer une explosion ou un risque toxique et les reporte sur le plan ainsi que dans le programme de maintenance préventive visé à l'article 39."
                },
                {
                  "text": "Le matériel implanté dans ces zones explosives est conforme aux prescriptions du décret n° 2015-799 du 1er juillet 2015 relatif aux produits et équipements à risques susvisé. Les installations électriques sont réalisées avec du matériel normalisé et installées conformément aux normes applicables, par des personnes compétentes et en conformité avec la réglementation ATEX en vigueur. Les matériaux utilisés pour l'éclairage naturel ne produisent pas, lors d'un incendie, de gouttes enflammées."
                },
                {
                  "text": "Les installations électriques des dispositifs de ventilation et de sécurité (torchère notamment) de l'installation (y compris celles relatives aux locaux de cogénération et/ ou d'épuration) et les équipements nécessaires à sa surveillance sont raccordées à une alimentation de secours électrique. Les installations électriques et alimentations de secours situées dans des zones inondables par une crue de niveau d'aléa décennal sont placées à une hauteur supérieure au niveau de cette crue. Par ailleurs, lorsqu'elles sont situées au droit d'une rétention, elles sont placées à une hauteur supérieure au niveau de liquide résultant de la rupture du plus grand stockage associé à cette rétention. Les équipements métalliques (réservoirs, cuves, canalisations) sont mis à la terre conformément aux règlements et aux normes applicables, compte tenu notamment de la nature explosive ou inflammable des produits."
                },
                {
                  "text": "Les matériaux isolants installés dans un emplacement avec une présence d'une atmosphère explosive (membrane souple, etc.) sont conçus pour être de nature antistatique selon les normes en vigueur."
                },
                {
                  "text": "L'exploitant assure ou fait effectuer la maintenance des matériels de sécurité et de lutte contre l'incendie mis en place (exutoires, systèmes de détection et d'extinction, portes coupe-feu, colonne sèche par exemple, alarmes, détecteurs de gaz, injection d'air dans le biogaz …)."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      0,
                      1
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 36",
              "sections": [],
              "title": {
                "text": "Article 36 - Zonage ATEX."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "B6f7dE5DcaaB",
              "outer_alineas": [
                {
                  "text": "Sans préjudice des dispositions du code du travail, les espaces confinés et les locaux dans lesquels du biogaz pourrait s'accumuler en cas de fuite sont convenablement ventilés pour éviter la formation d'une atmosphère explosive ou nocive. La ventilation assure en permanence, y compris en cas d'arrêt de l'installation, un balayage de l'atmosphère du local, au moyen d'ouvertures en parties hautes et basses permettant une circulation efficace de l'air ou par tout autre moyen équivalent garantissant un débit horaire d'air supérieur ou égal à dix fois le volume du local. Un système de surveillance par détection de méthane, sulfure d'hydrogène et monoxyde de carbone, régulièrement vérifié et calibré, permet de contrôler la bonne ventilation des locaux."
                },
                {
                  "text": "La ventilation assure en permanence, y compris en cas d'arrêt de l'installation et notamment en cas de mise en sécurité de celle-ci, un balayage de l'atmosphère du local, au minimum au moyen d'ouvertures en parties haute et basse permettant une circulation efficace de l'air ou par tout autre moyen équivalent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 37",
              "sections": [],
              "title": {
                "text": "Article 37 - Ventilation des locaux."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FD0C33EE56f5",
              "outer_alineas": [
                {
                  "text": "Les équipements dans lesquels s'effectue le processus de méthanisation ou le cas échéant le stockage de percolat sont munis d'une soupape de respiration ne débouchant pas sur un lieu de passage, dimensionnée pour passer les débits requis, conçue et disposée pour que son bon fonctionnement ne soit entravé ni par la mousse, ni par le gel, ni par la corrosion, ni par quelque obstacle que ce soit. La disponibilité de ce dispositif est vérifiée dans le cadre du programme mentionné à l'article 39 du présent arrêté et, en tout état de cause, après toute situation d'exploitation ayant conduit à sa sollicitation."
                },
                {
                  "text": "Les équipements dans lesquels s'effectue le processus de méthanisation sont dotés d'un dispositif de limitation des conséquences d'une surpression brutale tel qu'une membrane souple, un évent d'explosion ou tout autre dispositif équivalent de protection contre l'explosion défini lors d'une évaluation des risques d'explosion."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 38",
              "sections": [],
              "title": {
                "text": "Article 38 - Soupape de respiration, évent d'explosion."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "FFfd41FEAE72",
              "outer_alineas": [
                {
                  "text": "Un programme de maintenance préventive et de vérification périodique des canalisations, du mélangeur et des principaux équipements intéressant la sécurité (alarmes, détecteurs de gaz, injection d'air dans le biogaz...) et la prévention des émissions odorantes est élaboré avant la mise en service de l'installation."
                },
                {
                  "text": "Ce programme est périodiquement révisé au cours de la vie de l'installation, en fonction des équipements mis en place. Ce programme inclut notamment, y compris pour les installations existantes dès la publication de cet arrêté, la maintenance des soupapes par un nettoyage approprié, y compris le cas échéant de la garde hydraulique, le contrôle des capteurs de pression ainsi que leur étalonnage régulier sur des plages de mesures adaptées au fonctionnement de l'installation, et le contrôle semestriel de l'étanchéité des équipements (par exemple, système d'ancrage du stockage tampon de biogaz, joints des hublots, introduction dans un ouvrage, trappes d'accès et trous d'hommes) vis-à-vis du risque de corrosion. La pression de tarage de chaque soupape est recensée dans le programme de maintenance préventive."
                },
                {
                  "text": "Dans le cas des installations de méthanisation par voie solide ou pâteuse nécessitant des opérations répétées de chargement et de déchargement de matières, la vérification de l'étanchéité des équipements est opérée à chaque manipulation ou a minima sur une base mensuelle. Après deux ans de fonctionnement de l'installation, l'exploitant effectue un contrôle des systèmes de recirculation du percolat et un curage de la cuve de stockage associée. Cette fréquence peut ensuite être adaptée, elle est alors portée au programme de maintenance préventive. L'exploitant réalise en outre un contrôle de la fiabilité des analyseurs de gaz installés (CH4, O2) à une fréquence semestrielle."
                },
                {
                  "text": "Toutes les installations électriques sont maintenues en bon état et sont vérifiées par une personne compétente selon une périodicité adéquate fixée par le programme de maintenance préventive, ainsi que lors de leur mise en service ou de leur modification. Les rapports de ces vérifications sont tenus à la disposition des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 39",
              "sections": [],
              "title": {
                "text": "Article 39 - Programme de maintenance préventive."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "DcC6Ab8FeDCE",
              "outer_alineas": [
                {
                  "text": "Dans les parties de l'installation recensées comme pouvant présenter un risque d'explosion, ou présentant un risque d'incendie, tous les travaux de réparation ou d'aménagement conduisant à une augmentation de ce risque (emploi d'une flamme ou d'une source chaude, purge des circuits...) ne peuvent être effectués qu'après délivrance d'un \"permis d'intervention\" et le cas échéant d'un \"permis de feu\". Ce permis, établi et visé par l'exploitant ou par la personne qu'il aura expressément désignée, est délivré après analyse des risques correspondants et définition des mesures de prévention. Lorsque les travaux sont effectués par une entreprise extérieure, ces documents doivent être cosignés par l'exploitant et le responsable de l'entreprise extérieure ou les personnes qu'ils auront expressément désignées."
                },
                {
                  "text": "Les documents ou dossier préalable nécessaires à la délivrance du permis comprennent :"
                },
                {
                  "text": "-la définition des phases d'activité dangereuses et des moyens de prévention spécifiques correspondants ;"
                },
                {
                  "text": "-l'adaptation des matériels, installations et dispositifs à la nature des opérations à réaliser ainsi que la définition de leurs conditions d'entretien ;"
                },
                {
                  "text": "-les instructions à donner aux personnes en charge des travaux ;"
                },
                {
                  "text": "-l'organisation mise en place pour assurer les premiers secours en cas d'urgence ;"
                },
                {
                  "text": "-lorsque les travaux sont effectués par une entreprise extérieure, les conditions de recours par cette dernière à de la sous-traitance et l'organisation mise en place dans un tel cas pour assurer le maintien de la sécurité."
                },
                {
                  "text": "Le respect des dispositions précédentes peut être assuré par l'élaboration du document relatif à la protection contre les explosions défini à l'article R. 4227-52 du code du travail et par l'obtention de l'autorisation mentionnée au 6° du même article."
                },
                {
                  "text": "L'interdiction d'apporter du feu sous une forme quelconque, sauf pour la réalisation des travaux ayant fait l'objet du “ permis de feu ”, doit être affichée en caractères apparents."
                },
                {
                  "text": "Avant la remise en service de l'équipement ayant fait l'objet des travaux mentionnés ci-dessus, l'exploitant vérifie que le niveau de prévention des risques n'a pas été dégradé. Cette vérification fait l'objet d'un enregistrement annexé au programme de maintenance préventive visé à l'article 39."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 40",
              "sections": [],
              "title": {
                "text": "Article 40 - Permis d'intervention et permis de feu."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE IV : PREVENTION DES RISQUES"
          }
        },
        {
          "annotations": {
            "topic": "AIR_ODEURS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "C8Ecc303f85b",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "cAd2b7efF85E",
              "outer_alineas": [
                {
                  "text": "Le rejet direct de biogaz dans l'air est interdit en fonctionnement normal."
                },
                {
                  "text": "La teneur en CH4 et H2S du biogaz produit est mesurée au moyen d'un équipement contrôlé et calibré annuellement et étalonné a minima tous les trois ans par un organisme extérieur compétent. L'arrêté préfectoral fixe la périodicité de cette mesure, qui est au minimum quotidienne, et, le cas échéant, les paramètres devant faire l'objet d'analyses complémentaires."
                },
                {
                  "text": "L'arrêté préfectoral d'autorisation fixe la teneur maximale en H2S du biogaz issu de l'installation de méthanisation en fonctionnement stabilisé à l'entrée de l'équipement dans lequel il est valorisé, en cohérence avec le choix de valorisation justifié par l'étude d'impact visée à l'article 6."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 41",
              "sections": [],
              "title": {
                "text": "Article 41 - Composition du biogaz."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE V : PREVENTION DE LA POLLUTION DE L'AIR"
          }
        },
        {
          "annotations": {
            "topic": "EAU"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "2AF95cEE4f77",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "F8701b2FfD3c",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 42",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "bdDEc92bAD0d",
                  "outer_alineas": [
                    {
                      "text": "Tout stockage de matière entrantes ou de digestats liquides, ou de matière susceptible de créer une pollution des eaux ou des sols, y compris les cuves à percolat, est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                    },
                    {
                      "text": "-100 % de la capacité du plus grand réservoir ;"
                    },
                    {
                      "text": "-50 % de la capacité totale des réservoirs associés."
                    },
                    {
                      "text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires."
                    },
                    {
                      "text": "Lorsqu'ils ne sont pas construits dans une fosse étanche satisfaisant aux prescriptions des trois premiers alinéas du présent I, les stockages enterrés sont équipés d'un dispositif de drainage des fuites vers un point bas pourvu d'un regard de contrôle facilement accessible, dont les eaux sont analysées annuellement (MEST, DBO5, DCO, Azote global et Phosphore total). Lorsque le sol présente un coefficient de perméabilité supérieur à 10-7 mètres par seconde, ils sont, en outre, équipés d'une géomembrane associée à un détecteur de fuite régulièrement entretenu."
                    },
                    {
                      "text": "Le précédent alinéa n'est pas applicable aux lagunes. Celles-ci sont constituées d'une double géomembrane dont l'intégrité est contrôlée a minima tous les cinq ans."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": [
                          4,
                          5
                        ],
                        "condition": {
                          "parameter": {
                            "id": "date-d-autorisation",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2021-07-01",
                          "type": "LITTLER"
                        },
                        "subsections_are_inapplicable": true
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "I."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "D0aDF20b4F7d",
                  "outer_alineas": [
                    {
                      "text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé."
                    },
                    {
                      "text": "Les produits récupérés en cas d'accident ne peuvent être rejetés que dans des conditions conformes au présent arrêté ou sont éliminés comme les déchets."
                    },
                    {
                      "text": "Les réservoirs ou récipients contenant des produits incompatibles ne sont pas associés à une même rétention."
                    },
                    {
                      "text": "Les réservoirs fixes sont munis de jauges de niveau et pour les stockages enterrés de limiteurs de remplissage. Ces équipements sont compatibles avec les caractéristiques du produit ou de la matière contenue. Un contrôle visuel de ces jauges de niveau et limiteurs de remplissage est opéré quotidiennement pour s'assurer de leur bon fonctionnement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [
                      {
                        "alineas": [
                          3
                        ],
                        "condition": {
                          "parameter": {
                            "id": "date-d-autorisation",
                            "type": "DATE"
                          },
                          "strict": true,
                          "target": "2021-07-01",
                          "type": "LITTLER"
                        },
                        "subsections_are_inapplicable": true
                      }
                    ],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "II."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "08BF5AA9Cf55",
                  "outer_alineas": [
                    {
                      "text": "A l'exception des installations de méthanisation par voie solide ou pâteuse pour lesquelles les dispositions suivantes ne sont applicables qu'aux rétentions associées aux cuves de percolat, les rétentions sont pourvues d'un dispositif d'étanchéité répondant à l'une des caractéristiques suivantes :"
                    },
                    {
                      "text": "-un revêtement en béton, une membrane imperméable ou tout autre dispositif qui confère à la rétention son caractère étanche. La vitesse d'infiltration à travers la couche d'étanchéité est alors inférieure à 10-7 mètres par seconde."
                    },
                    {
                      "text": "-une couche d'étanchéité en matériaux meubles telle que si V est la vitesse de pénétration (en mètres par heure) et h l'épaisseur de la couche d'étanchéité (en mètres), le rapport h/ V est supérieur à 500 heures. L'épaisseur h, prise en compte pour le calcul, ne peut dépasser 0,5 mètre."
                    },
                    {
                      "text": "Ce rapport h/ V peut être réduit sans toutefois être inférieur à 100 heures si l'exploitant démontre sa capacité à reprendre ou à évacuer le digestat, la matière entrante et/ ou la matière en cours de transformation dans une durée inférieure au rapport h/ V calculé."
                    },
                    {
                      "text": "L'exploitant s'assure dans le temps de la pérennité de ce dispositif. L'étanchéité ne doit notamment pas être compromise par les produits pouvant être recueillis, par un éventuel incendie ou par les éventuelles agressions physiques liées à l'exploitation courante."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "III."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "ff3Cf1f5BebF",
                  "outer_alineas": [
                    {
                      "text": "Le cas échéant, les rétentions sont vidées dès que possible des eaux pluviales s'y versant."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "IV."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "5BAf9FdDdE7f",
                  "outer_alineas": [
                    {
                      "text": "Le sol des aires et des locaux de stockage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "V."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "EFbB0d3DA5BF",
                  "outer_alineas": [
                    {
                      "text": "Pour les installations dont le dossier complet de demande d'autorisation a été déposé avant le 1er juillet 2021, l'exploitant recense dans un délai de deux ans à compter de cette date les rétentions nécessitant des travaux d'étanchéité afin de répondre aux exigences des dispositions du présent article. Il planifie ensuite les travaux en quatre tranches, chaque tranche de travaux couvrant au minimum 20 % de la surface totale des rétentions concernées. Les tranches de travaux sont réalisées au plus tard respectivement quatre, six, huit et dix ans après le 1er juillet 2021."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 42",
                  "sections": [],
                  "title": {
                    "text": "VI."
                  }
                }
              ],
              "title": {
                "text": "Article 42 - Dispositifs de rétention."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "35453eD78345",
              "outer_alineas": [
                {
                  "text": "L'installation est équipée de dispositifs étanches qui doivent pouvoir recueillir et confiner l'ensemble des eaux susceptibles d'être polluées lors d'un accident ou d'un incendie."
                },
                {
                  "text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel."
                },
                {
                  "text": "En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                },
                {
                  "text": "En cas de confinement interne dans des bâtiments couverts, les orifices d'écoulement sont en position fermée par défaut."
                },
                {
                  "text": "En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif d'obturation à déclenchement automatique ou commandable à distance pour assurer ce confinement lorsque des eaux susceptibles d'être pollués y sont portées."
                },
                {
                  "text": "Ces dispositifs permettant l'obturation des différents réseaux (eaux usées et eaux pluviales) sont implantés de sorte à maintenir sur le site les eaux d'extinction d'un sinistre ou les épandages accidentels. Ils sont clairement signalés et facilement accessibles et peuvent être mis en œuvre dans des délais brefs et à tout moment. Une consigne définit les modalités de mise en œuvre de ces dispositifs. Cette consigne est affichée à l'accueil de l'établissement."
                },
                {
                  "text": "En l'absence de pollution préalablement caractérisée, les eaux confinées qui respectent les limites autorisées à l'article 44 peuvent être évacuées vers le milieu récepteur. Lorsque ces limites excèdent les objectifs de qualité du milieu récepteur visés au IV de l'article L. 212-1 du code de l'environnement, les eaux confinées ne peuvent toutefois être rejetées que si elles satisfont ces objectifs. Dans le cas contraire, ces eaux sont éliminées vers les filières de traitement des déchets appropriées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      4
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 43",
              "sections": [],
              "title": {
                "text": "Article 43 - Rétention et isolement des eaux accidentelles."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "9c3d54fFE6DB",
              "outer_alineas": [
                {
                  "text": "Les eaux pluviales sont collectées et gérées conformément aux dispositions du 1° et 2° de l'article 43 de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation."
                },
                {
                  "text": "Notamment, le réseau de collecte est de type séparatif permettant d'isoler les eaux pluviales susceptibles d'être souillées (notamment issues des voies de circulation et des aires de chargement/ déchargement) des eaux pluviales non susceptibles de l'être. Les points de rejet des eaux résiduaires sont en nombre aussi réduits que possible. Ils sont aménagés pour permettre un prélèvement aisé d'échantillons."
                },
                {
                  "text": "Les eaux pluviales non souillées peuvent être rejetées sans traitement préalable."
                },
                {
                  "text": "Les eaux pluviales susceptibles d'être souillées sont dirigées vers un bassin de confinement capable de recueillir le premier flot à raison de 10 litres par mètre carré de surface concernée pour les installations nouvelles. Une analyse au moins annuelle permet de s'assurer du respect des valeurs limites de rejet prévues à l'article 44."
                },
                {
                  "text": "Les conditions de gestion de la canalisation servant à l'évacuation des eaux de pluie des zones de rétention sont définies dans une procédure rédigée et connue des opérateurs du site."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": [
                      1
                    ],
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 43",
              "sections": [],
              "title": {
                "text": "Article 43 bis - Gestion des eaux pluviales."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "5bE7bFEFc79d",
              "outer_alineas": [
                {
                  "text": "Le rejet en milieu aquatique naturel des effluents aqueux issus des installations de méthanisation est aussi réduit que possible."
                },
                {
                  "text": "Les objectifs de qualité et les usages assignés au cours d'eau récepteurs sont pris en considération pour déterminer les valeurs limites de rejet."
                },
                {
                  "text": "L'arrêté préfectoral d'autorisation précise les concentrations maximales des rejets dans les réseaux ou dans le milieu naturel pour les substances visées aux articles 31 et 32 de l'arrêté du 2 février 1998 modifié susvisé. Ces concentrations maximales n'excèdent pas les valeurs fixées aux articles 31 et 32 de l'arrêté visé ci-dessus."
                },
                {
                  "text": "Ces dispositions ne concernent ni les eaux de ruissellement qui ne sont pas entrées en contact avec les matières à traiter ni les eaux usées domestiques."
                },
                {
                  "text": "Les valeurs limites de rejet sont applicables au point où sont rejetés les effluents aqueux contenant les substances polluantes."
                },
                {
                  "text": "Elles s'appliquent sans préjudice des dispositions définies par l'arrêté du 17 décembre 2019 relatif aux meilleures techniques disponibles (MTD) applicables à certaines installations de traitement de déchets relevant du régime de l'autorisation et de la directive IED, notamment dans ses annexes 3.1 et 3.3."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 44",
              "sections": [],
              "title": {
                "text": "Article 44 - Valeurs limites de rejet dans l'eau."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E086dE02A5eF",
              "outer_alineas": [
                {
                  "text": "Les points de rejet dans le milieu aquatique naturel des effluents aqueux traités sont différents des points de rejet des eaux pluviales non souillées et sont en nombre aussi réduit que possible."
                },
                {
                  "text": "Sur chaque canalisation de rejet d'effluents est prévu un point de prélèvement d'échantillons."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 45",
              "sections": [],
              "title": {
                "text": "Article 45 - Points de rejet."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "d8E0C0f247Db",
              "outer_alineas": [
                {
                  "text": "Les prélèvements et la consommation d'eau des installations sont régis par les dispositions des articles 14 à 17 de l'arrêté du 2 février 1998 relatif aux prélèvements et à la consommation d'eau ainsi qu'aux émissions de toute nature des installations classées pour la protection de l'environnement soumises à autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 45",
              "sections": [],
              "title": {
                "text": "Article 45 bis - Prélèvement et consommation d'eau."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE VI : PREVENTION DE LA POLLUTION DE L'EAU"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "4fE7Dea51Ef5",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fFFAaBB1FfdF",
              "outer_alineas": [
                {
                  "text": "Les mesures destinées à déterminer les concentrations de substances polluantes dans l'air et dans l'eau doivent être effectuées de manière représentative et, pour les polluants atmosphériques, conformément aux dispositions de l'article 18 de l'arrêté du 4 septembre 2000 susvisé."
                },
                {
                  "text": "L'échantillonnage et l'analyse de toutes les substances polluantes ainsi que l'étalonnage des systèmes de mesure automatisés au moyen de techniques de mesures de référence doivent être effectués conformément aux normes en vigueur lorsqu'elles existent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 46",
              "sections": [],
              "title": {
                "text": "Article 46 - Conditions générales de la surveillance des rejets."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "E03DDa59C25E",
              "outer_alineas": [
                {
                  "text": "L'exploitant met en place un programme de surveillance des rejets aqueux de son installation, hors rejets d'eaux pluviales non souillées en précisant la méthode retenue et la fréquence des contrôles."
                },
                {
                  "text": "Les paramètres à contrôler a minima sont : pH, température, matières en suspension et concentration en substances organiques exprimée en DCO."
                },
                {
                  "text": "L'azote global et le phosphore total sont également contrôlés. Pour les rejets dans le milieu naturel appartenant à une zone sensible telle que définie en application de l'article R. 211-94 du code de l'environnement, la fréquence de contrôle pourra être renforcée."
                },
                {
                  "text": "Dans tous les cas, la fréquence de mesure pour l'ensemble de ces paramètres est définie par l'exploitant sans préjudice des fréquences de surveillance définies par l'arrêté du 17 décembre 2019 relatif aux meilleures techniques disponibles (MTD) applicables à certaines installations de traitement de déchets relevant du régime de l'autorisation et de la directive 2010/75/ UE du 24 novembre 2010 susvisée, et tous les trois ans par un organisme agréé par le ministre chargé de l'environnement."
                },
                {
                  "text": "Ces mesures sont effectuées sur un échantillon représentatif du fonctionnement de l'installation et constitué soit par un prélèvement continu d'une demi-heure, soit par au moins deux prélèvements instantanés espacés d'une demi-heure."
                },
                {
                  "text": "Si le débit estimé à partir des consommations est supérieur à 10 m ³/ j, l'exploitant effectue également une mesure de ce débit."
                },
                {
                  "text": "Lorsqu'il ne s'agit pas d'un rejet continu mais d'un rejet par bâchées, une analyse des paramètres précités est réalisée avant chaque rejet sur un échantillon instantané prélevé dans la bâchée à rejeter."
                },
                {
                  "text": "Le rejet ne peut intervenir que si les valeurs limites fixées par l'arrêté préfectoral d'autorisation sont respectées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 47",
              "sections": [],
              "title": {
                "text": "Article 47 - Surveillance des rejets aqueux hors plan d'épandage."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE VII : SURVEILLANCE DES REJETS"
          }
        },
        {
          "annotations": {
            "topic": "DECHETS"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "D8f2EECBCC3e",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7f28F2054A87",
              "outer_alineas": [
                {
                  "text": "L'exploitant tient à jour un registre des déchets ou matières sortantes mentionnant :"
                },
                {
                  "text": "― la nature du déchet ou de la matière ;"
                },
                {
                  "text": "― le code du déchet conformément à l'annexe II de l'article R. 541-8 du code de l'environnement, le cas échéant ;"
                },
                {
                  "text": "― la date de chaque enlèvement ;"
                },
                {
                  "text": "― les masses ou volumes et caractéristiques correspondantes ;"
                },
                {
                  "text": "― le type de traitement prévu : épandage, traitement (compostage, séchage...) ou élimination (enfouissement, incinération, épuration...) ;"
                },
                {
                  "text": "― le destinataire."
                },
                {
                  "text": "Ce registre de sortie est archivé pendant une durée minimale de 10 ans et tenu à la disposition de l'inspection des installations classées et, le cas échéant, des autorités de contrôle en charge des articles L. 255-1 à L. 255-11 du code rural et de la pêche maritime."
                },
                {
                  "text": "Le cahier d'épandage tel que prévu par l'arrêté du 7 février 2005 susvisé peut tenir lieu de registre de sortie du digestat pour les installations visées par ce texte."
                },
                {
                  "text": "Seul le digestat présentant un intérêt pour les sols ou la nutrition des cultures et dont l'application ne porte pas atteinte, directe ou indirecte, à la santé de l'homme et des animaux, à la qualité et à l'état phytosanitaire des cultures ni à la qualité des sols et des milieux aquatiques peut être épandu."
                },
                {
                  "text": "Si le digestat est destiné à l'épandage sur terres agricoles sans être mis sur le marché en tant que matière fertilisante, il fait l'objet d'un plan d'épandage dans le respect des conditions visées ci-après, sans préjudice des dispositions de la réglementation relative aux nitrates d'origine agricole.L'épandage est alors effectué par un dispositif permettant de limiter les émissions atmosphériques d'ammoniac."
                },
                {
                  "text": "a) Dans le cas d'une unité de méthanisation ne traitant que des effluents d'élevage et des matières végétales brutes issus d'une seule exploitation agricole, les conditions d'épandage du digestat sont celles prévues par la réglementation qui s'applique à cette exploitation. Le plan d'épandage initial doit être mis à jour pour tenir compte du changement de nature de l'effluent."
                },
                {
                  "text": "b) Dans le cas d'une unité de méthanisation relevant de la rubrique 2781-1 de la nomenclature des installations classées, le plan d'épandage respecte les conditions visées à la section IV \" Epandage \" de l'arrêté du 2 février 1998 modifié, à l'exception des prescriptions suivantes :"
                },
                {
                  "text": "― l'analyse des sols figurant au 7° de l'article 38 et portant sur les paramètres mentionnés au tableau 2 de l'annexe VII a ;"
                },
                {
                  "text": "― la distance aux habitations mentionnée au tableau 4 de l'annexe VII b, réduite à 15 m en cas d'enfouissement direct du digestat ;"
                },
                {
                  "text": "― les interdictions d'épandage figurant au 2° du I de l'article 39-I ;"
                },
                {
                  "text": "― l'analyse des sols figurant au I et au 4° du II de l'article 41 ;"
                },
                {
                  "text": "― la fixation dans l'arrêté d'autorisation des teneurs maximales en éléments et substances indésirables présents dans les effluents ou déchets et de la quantité maximale annuelle d'éléments et substances indésirables épandus à l'hectare, figurant à l'article 42."
                },
                {
                  "text": "c) Dans le cas d'une unité de méthanisation traitant des boues d'épuration des eaux usées domestiques, le plan d'épandage respecte les conditions visées dans l'arrêté du 8 janvier 1998."
                },
                {
                  "text": "d) Dans le cas d'une autre unité de méthanisation relevant de la rubrique 2781-2 de la nomenclature des installations classées, le plan d'épandage respecte les conditions visées à la section IV \" Epandage \" de l'arrêté du 2 février 1998 modifié susvisé."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 48",
              "sections": [],
              "title": {
                "text": "Article 48 - Registre de sortie, plan d'épandage."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "C699b56F170B",
              "outer_alineas": [
                {
                  "text": "Dans les zones vulnérables, délimitées en application des articles R. 211-75 à R. 211-78 du code de l'environnement, les dispositions fixées par les programmes d'actions à mettre en œuvre en vue de la protection des eaux contre la pollution par les nitrates d'origine agricole prévus aux articles R. 211-80 à R. 211-83 du code de l'environnement sont applicables à l'installation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 48-1",
              "sections": [],
              "title": {
                "text": "Article 48-1"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "7cbb52f7BDaa",
              "outer_alineas": [
                {
                  "text": "Les matières qui ne peuvent pas être valorisées sont éliminées dans des installations aptes à les recevoir dans des conditions fixées par la réglementation en vigueur."
                },
                {
                  "text": "Les déchets produits par l'installation et la fraction indésirable susceptible d'être extraite des déchets destinés à la méthanisation sont stockés dans des conditions prévenant les risques d'accident et de pollution et évacués régulièrement vers des filières appropriées à leurs caractéristiques."
                },
                {
                  "text": "L'exploitant doit pouvoir prouver qu'il élimine tous ses déchets en conformité avec la réglementation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 49",
              "sections": [],
              "title": {
                "text": "Article 49 - Déchets non valorisables."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "282e446d556c",
              "outer_alineas": [
                {
                  "text": "Les résultats des analyses prévues par le présent arrêté sont consignés dans des registres et communiqués à l'inspection des installations classées selon des modalités et une fréquence fixées par l'arrêté préfectoral d'autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 50",
              "sections": [],
              "title": {
                "text": "Article 50 - Communication des résultats d'analyses."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6Ccd3dC7bb3c",
              "outer_alineas": [
                {
                  "text": "Une astreinte opérationnelle vingt-quatre heures sur vingt-quatre est organisée sur le site de l'installation. L'exploitation se fait sous la surveillance, directe ou indirecte, d'un service de maintenance et de surveillance du site composé d'une ou plusieurs personnes qualifiées, désignées par écrit par l'exploitant et ayant une connaissance de la conduite de l'installation, des dangers et inconvénients induits et des produits utilisés ou stockés dans l'installation. Ce service pourra être renforcé par du personnel de sous-traitance qualifié. Cette sous-traitance est obligatoire dès lors que l'exploitant n'a désigné, hors sous-traitance, qu'une seule personne pour la surveillance du site. Lorsque la surveillance de l'exploitation est indirecte, celle-ci est opérée à l'aide de dispositifs connectés permettant au service de maintenance et de surveillance d'intervenir dans un délai de moins de 30 minutes suivant la détection de gaz, de flamme, ou de tout phénomène de dérive du processus de digestion ou de stockage du percolat susceptible de provoquer des déversements, incendies ou explosions. L'organisation mise en place est notifiée à l'inspection des installations classées."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2021-07-01",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 50",
              "sections": [],
              "title": {
                "text": "Article 50 bis - Surveillance de l'installation et astreinte."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE VIII : GESTION DES DECHETS OU MATIERES  ISSUS DE L'EXPLOITATION DE L'INSTALLATION"
          }
        },
        {
          "annotations": {
            "topic": "RISQUES"
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "702a2fF0E571",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "fBED1C86404D",
              "outer_alineas": [],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 51",
              "sections": [
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "9eBe3eC8da89",
                  "outer_alineas": [
                    {
                      "text": "L'exploitant informe dans les meilleurs délais l'inspection des installations classées en cas d'accident et lui indique toutes les mesures prises à titre conservatoire."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 51 a)",
                  "sections": [],
                  "title": {
                    "text": "a) Information en cas d'accident."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "C75d14Adf1B3",
                  "outer_alineas": [
                    {
                      "text": "Toutes les analyses exigées dans le présent arrêté sont tenues à disposition de l'inspection des installations classées."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 51 b)",
                  "sections": [],
                  "title": {
                    "text": "b) Consignation des résultats de surveillance."
                  }
                },
                {
                  "annotations": {
                    "topic": null
                  },
                  "applicability": {
                    "active": true,
                    "modified": false,
                    "previous_version": null,
                    "warnings": []
                  },
                  "id": "fbaA5B31afc8",
                  "outer_alineas": [
                    {
                      "text": "Une fois par an, l'exploitant adresse au préfet un rapport d'activité comportant une synthèse des informations dont la communication est prévue aux a et b du présent article ainsi que, plus généralement, tout élément d'information pertinent sur le fonctionnement de l'installation dans l'année écoulée et les demandes éventuelles exprimées auprès de l'exploitant par le public. Le rapport précise également le mode de valorisation et le taux de valorisation annuel du biogaz produit. Il présente aussi le bilan des quantités de digestat produites sur l'année, le cas échéant les variations mensuelles de cette production ainsi que les quantités annuelles par destinataires."
                    }
                  ],
                  "parametrization": {
                    "potential_inapplicabilities": [],
                    "potential_modifications": [],
                    "warnings": []
                  },
                  "reference_str": "Art. 51 c)",
                  "sections": [],
                  "title": {
                    "text": "c) Rapport annuel d'activité."
                  }
                }
              ],
              "title": {
                "text": "Article 51 - Information de l'inspection des installations classées sur le fonctionnement de l'installation."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "beAbA54bD2d1",
              "outer_alineas": [
                {
                  "text": "Conformément aux dispositions de l'article R. 125-2 du code de l'environnement, l'exploitant adresse chaque année au préfet du département et au maire de la commune d'implantation de son installation un dossier comprenant les documents précisés à l'article précité."
                },
                {
                  "text": "L'exploitant adresse également ce dossier à la commission locale d'information et de surveillance de son installation, si elle existe."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52",
              "sections": [],
              "title": {
                "text": "Article 52 - Information du public."
              }
            }
          ],
          "title": {
            "text": "CHAPITRE IX : INFORMATIONS SUR LE FONCTIONNEMENT"
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "dB61A11dF7A1",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "4aC982abE52e",
              "outer_alineas": [
                {
                  "text": "Les prescriptions du présent chapitre sont applicables aux installations traitant des sous-produits animaux de catégorie 2 tels que des cadavres d'animaux ou des saisies d'abattoirs mais autres que les matières listées au ii) du e de l'article 13 du règlement (CE) n° 1069/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles sanitaires applicables aux sous-produits animaux et produits dérivés non destinés à la consommation humaine et abrogeant le règlement (CE) n° 1774/2002."
                },
                {
                  "text": "Ces installations sont tenues d'avoir un agrément sanitaire tel que prévu par ce règlement pour l'unité de stérilisation au sens du règlement (UE) 142/2011 n° 142/2011 de la Commission du 25 février 2011 des sous-produits animaux et pour l'équipement de méthanisation après stérilisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-1",
              "sections": [],
              "title": {
                "text": "Article 52-1"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "92B8CBdeC3EF",
              "outer_alineas": [
                {
                  "text": "Les équipements de réception, d'entreposage et de traitement par stérilisation des sous-produits animaux sont implantés à au moins 200 mètres des locaux et habitations habituellement occupés par des tiers, des stades ou des terrains de camping agréés (à l'exception des terrains de camping à la ferme) ainsi que des zones destinées à l'habitation par des documents d'urbanisme opposables aux tiers. Cette distance d'implantation n'est toutefois pas applicable aux équipements d'entreposage confinés et réfrigérés."
                },
                {
                  "text": "Le cas échéant, le parc de stationnement des véhicules de transport des sous-produits animaux est installé à au moins 100 mètres des habitations occupées par des tiers."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [
                  {
                    "alineas": null,
                    "condition": {
                      "parameter": {
                        "id": "date-d-autorisation",
                        "type": "DATE"
                      },
                      "strict": true,
                      "target": "2009-11-26",
                      "type": "LITTLER"
                    },
                    "subsections_are_inapplicable": true
                  }
                ],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-2",
              "sections": [],
              "title": {
                "text": "Article 52-2"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "eCC24FD36eeb",
              "outer_alineas": [
                {
                  "text": "La réception et l'entreposage des sous-produits animaux se font dans un bâtiment fermé ou par tout dispositif évitant leur mise à l'air libre pendant ces opérations. Les mesures de limitation des dégagements d'odeurs à proximité de l'établissement comportent notamment l'installation de portes d'accès escamotables automatiquement ou de dispositif équivalent."
                },
                {
                  "text": "Les aires de réception et d'entreposage sont étanches et aménagées de telle sorte que les jus d'écoulement des sous-produits animaux ne puissent rejoindre directement le milieu naturel et soient collectés en vue de leur traitement conformément aux dispositions de l'article 52-8."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-3",
              "sections": [],
              "title": {
                "text": "Article 52-3"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "6a02a7FBF0E5",
              "outer_alineas": [
                {
                  "text": "L'entreposage avant traitement ne dépasse pas vingt-quatre heures à température ambiante. Ce délai peut être allongé si les matières sont maintenues à une température inférieure à 7° C. Dans ce cas, le traitement démarre immédiatement après la sortie de l'enceinte de stockage. La capacité des locaux est compatible avec le délai de traitement et permet de faire face aux arrêts inopinés."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-4",
              "sections": [],
              "title": {
                "text": "Article 52-4"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "CdC42Ba579Fe",
              "outer_alineas": [
                {
                  "text": "Les dispositifs d'entreposage des sous-produits animaux sont construits en matériaux imperméables, résistants aux chocs, faciles à nettoyer et à désinfecter en totalité."
                },
                {
                  "text": "Le sol de ces locaux est étanche, résistant au passage des équipements et véhicules de déchargement des déchets et conçu de façon à faciliter l'écoulement des jus d'égouttage et des eaux de nettoyage vers des installations de collecte de ces effluents."
                },
                {
                  "text": "Les locaux sont correctement éclairés et permettent une protection des déchets contre les intempéries et la chaleur. Ils sont maintenus dans un bon état de propreté et font l'objet d'un nettoyage au moins deux fois par semaine."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-5",
              "sections": [],
              "title": {
                "text": "Article 52-5"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "41E1E720F008",
              "outer_alineas": [
                {
                  "text": "L'installation dispose d'équipements adéquats pour nettoyer et désinfecter les récipients ou conteneurs dans lesquels les sous-produits animaux sont réceptionnés, ainsi que les véhicules dans lesquels ils sont transportés. Ces matériels sont nettoyés et lavés après chaque usage et désinfectés régulièrement et au minimum une fois par semaine. Les roues des véhicules de transport sont désinfectées après chaque utilisation."
                },
                {
                  "text": "Les bennes ou conteneurs utilisés pour le transport de ces matières sont étanches aux liquides et fermés le temps du transport."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-6",
              "sections": [],
              "title": {
                "text": "Article 52-6"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "ea95911eCD70",
              "outer_alineas": [
                {
                  "text": "Les gaz issus du traitement de stérilisation des sous-produits animaux sont collectés et dirigés par des circuits réalisés dans des matériaux résistant à la corrosion vers des installations de traitement. Ils sont épurés avant rejet à l'atmosphère. Les rejets canalisés à l'atmosphère contiennent moins de :"
                },
                {
                  "text": "5 mg/Nm³ d'hydrogène sulfuré (H2S) sur gaz sec si le flux dépasse 50 g/h ;"
                },
                {
                  "text": "50 mg/Nm³ d'ammoniac (NH3) sur gaz sec si le flux dépasse 100 g/h."
                },
                {
                  "text": "La hauteur de la cheminée, qui ne peut être inférieure à 10 mètres, est fixée par l'arrêté préfectoral d'autorisation."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-7",
              "sections": [],
              "title": {
                "text": "Article 52-7"
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "29eC7Fe35948",
              "outer_alineas": [
                {
                  "text": "Les dispositions suivantes sont applicables aux eaux ayant été en contact avec les sous-produits animaux ou avec des surfaces susceptibles d'être souillées par ceux-ci."
                },
                {
                  "text": "Les effluents de l'unité de stérilisation sont épurés, de façon à respecter les valeurs limites de rejet définies à l'annexe I du présent arrêté."
                },
                {
                  "text": "Leur concentration en matières grasses est inférieure à 15 mg/l."
                },
                {
                  "text": "Les installations sont équipées de dispositifs de prétraitement des effluents pour retenir et recueillir les matières solides assurant que la taille des particules présentes dans les effluents qui passent au travers de ces dispositifs n'est pas supérieure à 6 mm."
                },
                {
                  "text": "Tout broyage ou macération pouvant faciliter le passage de matières animales contenues dans les effluents au-delà du stade de prétraitement est interdit."
                },
                {
                  "text": "Les matières recueillies par les dispositifs de prétraitement sont des sous produits animaux de catégorie 2. Elles sont éliminées ou valorisées conformément à la réglementation en vigueur."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 52-8",
              "sections": [],
              "title": {
                "text": "Article 52-8"
              }
            }
          ],
          "title": {
            "text": "CHAPITRE X : METHANISATION DE SOUS-PRODUITS ANIMAUX DE CATEGORIE 2"
          }
        }
      ],
      "title": {
        "text": "TITRE II : INSTALLATIONS NOUVELLES"
      }
    },
    {
      "annotations": {
        "topic": null
      },
      "applicability": {
        "active": true,
        "modified": false,
        "previous_version": null,
        "warnings": []
      },
      "id": "Ebd7d9b0f8dB",
      "outer_alineas": [],
      "parametrization": {
        "potential_inapplicabilities": [],
        "potential_modifications": [],
        "warnings": []
      },
      "reference_str": "",
      "sections": [
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "acc5FDC40393",
          "outer_alineas": [],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 53",
          "sections": [
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "8CBDb04FBDa0",
              "outer_alineas": [
                {
                  "text": "Pour les installations autorisées avant le 1er octobre 2012, les dispositions des articles 4 et 52-2 ne sont pas applicables, à l'exception de leurs extensions, nouveaux équipements, nouveaux bâtiments et nouvelles aires pour lesquels elles sont applicables. Pour les installations autorisées avant le 1er octobre 2012, les dispositions de l'article 4 dans sa version en vigueur avant le 1er octobre 2012 leur sont alors applicables."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 53",
              "sections": [],
              "title": {
                "text": "I."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "2Bd2f354Fdc7",
              "outer_alineas": [
                {
                  "text": "Pour les installations autorisées avant le 1er juillet 2021, ou dont le dossier complet de demande d'autorisation a été déposé avant le 1er juillet 2021, les dispositions introduites par l'arrêté du 14 juin 2021 modifiant l'arrêté du 10 novembre 2009 fixant les règles techniques auxquelles doivent satisfaire les installations de méthanisation soumises à autorisation en application du titre Ier du livre V du code de l'environnement, sont applicables dans les délais suivants :"
                },
                {
                  "table": {
                    "rows": [
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Au 1er juillet 2021"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Au 1er janvier 2022"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Au 1er juillet 2022"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Au 1er janvier 2023"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": true
                      },
                      {
                        "cells": [
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Article 4 alinéas 5,6,7 et article 7 : uniquement pour l'implantation de nouveaux équipements\n\nArticle 8 alinéas 8 et suivants\n\nArticle 10 alinéa 1 : applicable à toute installation existante faisant l'objet d'une demande de modification notable\n\nArticle 10 alinéa 2\n\nArticle 18 alinéa 5 : uniquement pour les nouveaux équipements\n\nArticle 19 point 5\n\nArticle 24, dans les conditions prévues par ses six derniers alinéas\n\nArticle 29 alinéas 1,5,6,12\n\nArticle 29 alinéa 3 : uniquement pour les nouveaux équipements susceptibles de générer des odeurs\n\nArticle 36 alinéa 4 sauf phrases 2 et 3 et alinéa 6\n\nArticle 42 point I alinéas 1 à 4 : uniquement pour les nouveaux équipements\n\nArticle 42 point II alinéas 1,2 et 3\n\nArticle 42 point III : uniquement pour les nouveaux équipements\n\nArticle 42 points IV, V et VI\n\nArticle 43 sauf alinéas 1 et 5\n\nArticle 43 bis alinéas 1 et 3\n\nArticle 43 bis alinéa 4 première phrase : uniquement pour les nouveaux équipements\n\nArticle 43 bis alinéa 4 deuxième phrase\n\nArticle 44\n\nArticle 45 bis\n\nArticle 47"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Article 9 alinéa 3\n\nArticle 10 alinéas 3,4 et 5\n\nArticle 22\n\nArticle 26\n\nArticle 29 alinéas 2,7,8,9,10,11,14,16\n\nArticle 34\n\nArticle 35\n\nArticle 36 alinéas 1 et 2\n\nArticle 39\n\nArticle 40\n\nArticle 43 bis alinéa 2\n\nArticle 50 bis"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Article 8 alinéas 1 à 7\n\nArticle 19 point 4\n\nArticle 27 bis\n\nArticle 29 alinéas 4,13 et 15\n\nArticle 36 alinéas 3 et 5\n\nArticle 37\n\nArticle 38\n\nArticle 42 point I alinéa 5 (sauf dernière phrase) et 6\n\nArticle 42 point II alinéa 4\n\nArticle 43 alinéa 5"
                            },
                            "rowspan": 1
                          },
                          {
                            "colspan": 1,
                            "content": {
                              "text": "Article 9 alinéa 2\n\nArticle 18 alinéa 6\n\nArticle 36 alinéa 4 : phrases 2 et 3"
                            },
                            "rowspan": 1
                          }
                        ],
                        "is_header": false
                      }
                    ]
                  },
                  "text": ""
                },
                {
                  "text": "Les dispositions introduites par l'arrêté du 14 juin 2021 modifiant l'arrêté du 10 novembre 2009 fixant les règles techniques auxquelles doivent satisfaire les installations de méthanisation soumises à autorisation en application du titre Ier du livre V du code de l'environnement non listées ci-dessus ne sont pas applicables aux installations existantes au 1er juillet 2021, ou dont le dossier complet de demande d'autorisation a été déposé avant le 1er juillet 2021."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 53",
              "sections": [],
              "title": {
                "text": "II."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "Eb4C7FB43Bc8",
              "outer_alineas": [
                {
                  "text": "Pour les installations autorisées après le 1er juillet 2021 dont le dossier complet de demande d'autorisation a été déposé après le 1er juillet 2021, les dispositions introduites par l'arrêté du 14 juin 2021 modifiant l'arrêté du 10 novembre 2009 fixant les règles techniques auxquelles doivent satisfaire les installations de méthanisation soumises à autorisation en application du titre Ier du livre V du code de l'environnement sont applicables, à l'exception du deuxième alinéa de l'article 4 qui n'est applicable qu'aux installations dont le dossier complet de demande d'autorisation a été déposé après le 1er janvier 2023. Pour les installations dont le dossier complet de demande d'autorisation a été déposé avant le 1er janvier 2023, les dispositions du deuxième alinéa de l'article 4 dans sa version en vigueur au 1er octobre 2012 leur sont alors applicables."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 53",
              "sections": [],
              "title": {
                "text": "III."
              }
            },
            {
              "annotations": {
                "topic": null
              },
              "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
              },
              "id": "EC505B28bFEe",
              "outer_alineas": [
                {
                  "text": "Les prescriptions des articles 8 bis, 14,16,18 (sauf son sixième alinéa), 41,42 (sauf ses points I, II, IV et V), 45 bis, 47,48,51 c et 52 peuvent être adaptées par l'arrêté préfectoral d'autorisation si l'exploitant justifie d'un niveau de garantie équivalent."
                }
              ],
              "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
              },
              "reference_str": "Art. 53",
              "sections": [],
              "title": {
                "text": "IV."
              }
            }
          ],
          "title": {
            "text": "Article 53 - Conditions d'application."
          }
        },
        {
          "annotations": {
            "topic": null
          },
          "applicability": {
            "active": true,
            "modified": false,
            "previous_version": null,
            "warnings": []
          },
          "id": "fbBb75F9B5f6",
          "outer_alineas": [
            {
              "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
            }
          ],
          "parametrization": {
            "potential_inapplicabilities": [],
            "potential_modifications": [],
            "warnings": []
          },
          "reference_str": "Art. 54",
          "sections": [],
          "title": {
            "text": "Article 54"
          }
        }
      ],
      "title": {
        "text": "TITRE III : CONDITIONS PARTICULIERES D'APPLICATION"
      }
    }
  ],
  "title": {
    "text": "Arrêté du 10/11/09 fixant les règles techniques auxquelles doivent satisfaire les installations de méthanisation soumises à autorisation en application du titre Ier du livre V du code de l'environnement"
  },
  "visa": []
}