{
    "aida_url": "https://aida.ineris.fr/consultation_document/40755",
    "applicability": {
        "condition_of_inapplicability": null,
        "warnings": []
    },
    "classements": [
        {
            "alinea": null,
            "regime": "E",
            "rubrique": "2794",
            "state": "ACTIVE"
        }
    ],
    "classements_with_alineas": [
        {
            "alineas": [],
            "regime": "E",
            "rubrique": "2794"
        }
    ],
    "date_of_signature": "2018-06-06",
    "id": "JORFTEXT000037032291",
    "is_transverse": false,
    "legifrance_url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000037032291",
    "nickname": null,
    "sections": [
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "F2aA1a19C56E",
            "outer_alineas": [
                {
                    "text": "Le présent arrêté fixe les prescriptions applicables aux installations classées soumises à enregistrement sous la rubrique n° 2794."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 1",
            "sections": [],
            "title": {
                "text": "Article 1"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "cDFCBFdF23F1",
            "outer_alineas": [
                {
                    "text": "Les dispositions du présent arrêté sont applicables aux installations enregistrées à compter du 1er juillet 2018."
                },
                {
                    "text": "Les dispositions du présent arrêté sont applicables aux installations existantes, autorisées avant le 1er juillet 2018 ou dont le dossier de demande d'autorisation a été déposé avant le 1er juillet 2018, dans les conditions précisées en annexe I."
                },
                {
                    "text": "Ces dispositions s'appliquent sans préjudice de prescriptions particulières dont peut être assorti l'arrêté d'enregistrement dans les conditions fixées par les articles L. 512-7-3 et L. 512-7-5 du code de l'environnement."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 2",
            "sections": [],
            "title": {
                "text": "Article 2 - Champ d'application."
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "8141f5704Cd2",
            "outer_alineas": [
                {
                    "text": "Au sens du présent arrêté, on entend par :"
                },
                {
                    "text": "« Produits dangereux et matières dangereuses » : substances ou mélanges classés suivant les « classes et catégories de danger » définies à l'annexe I, parties 2, 3 et 4 du règlement (CE) n° 1272/2008 relatif à la classification, l'étiquetage et l'emballage des substances et des mélanges, dit « CLP ». Ce règlement a pour objectif de classer les substances et mélanges dangereux et de communiquer sur ces dangers via l'étiquetage et les fiches de données de sécurité."
                },
                {
                    "text": "« Emergence » : la différence entre les niveaux de pression continus équivalents pondérés A du bruit ambiant (installation en fonctionnement) et du bruit résiduel (en l'absence du bruit généré par l'installation) ;"
                },
                {
                    "text": "« Zones à émergence réglementée » :"
                },
                {
                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers, existant à la date du dépôt de dossier d'enregistrement, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse) à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles ;"
                },
                {
                    "text": "- les zones constructibles définies par des documents d'urbanisme opposables aux tiers et publiés à la date du dépôt de dossier d'enregistrement ;"
                },
                {
                    "text": "- l'intérieur des immeubles habités ou occupés par des tiers qui ont été implantés après la date du dépôt de dossier d'enregistrement dans les zones constructibles définies ci-dessus, et leurs parties extérieures éventuelles les plus proches (cour, jardin, terrasse), à l'exclusion de celles des immeubles implantés dans les zones destinées à recevoir des activités artisanales ou industrielles."
                }
            ],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Art. 3",
            "sections": [],
            "title": {
                "text": "Article 3 - Définitions."
            }
        },
        {
            "annotations": {
                "topic": "DISPOSITIONS_GENERALES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "bF25aEBE2866",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "a3DB6eBed3Bc",
                    "outer_alineas": [
                        {
                            "text": "L'exploitant établit et tient à jour un dossier comportant les documents suivants :"
                        },
                        {
                            "text": "- une copie de la demande d'enregistrement et du dossier qui l'accompagne ;"
                        },
                        {
                            "text": "- le dossier d'enregistrement tenu à jour et daté en fonction des modifications apportées à l'installation ;"
                        },
                        {
                            "text": "- l'arrêté d'enregistrement délivré par le préfet ainsi que tout arrêté préfectoral relatif à l'installation ;"
                        },
                        {
                            "text": "- les résultats des mesures sur les effluents et le bruit des cinq dernières années ;"
                        },
                        {
                            "text": "- le registre rassemblant l'ensemble des déclarations d'accidents ou d'incidents faites à l'inspection des installations classées ;"
                        },
                        {
                            "text": "- les différents documents prévus par le présent arrêté, à savoir :"
                        },
                        {
                            "text": "- le plan général des bâtiments (cf. article 9) ;"
                        },
                        {
                            "text": "- les justificatifs attestant des propriétés de résistance au feu des bâtiments (cf. article 6) ;"
                        },
                        {
                            "text": "- les éléments justifiant la conformité, l'entretien et la vérification des installations électriques (cf. article 10) ;"
                        },
                        {
                            "text": "- les consignes d'exploitation (cf. article 12) ;"
                        },
                        {
                            "text": "- le plan des réseaux de collecte des effluents (cf. article 14) ;"
                        },
                        {
                            "text": "- les résultats de la surveillance eau (cf. article 20) ;"
                        },
                        {
                            "text": "- les résultats de la surveillance air (cf. article 24)."
                        },
                        {
                            "text": "Ce dossier est tenu à la disposition de l'inspection des installations classées."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 4",
                    "sections": [],
                    "title": {
                        "text": "Article 4 - Dossier Installation classée."
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "ed37AFE23147",
                    "outer_alineas": [
                        {
                            "text": "Les parois extérieures des bâtiments fermés où sont entreposés ou manipulés des déchets (ou les éléments de structure dans le cas d'un bâtiment ouvert ou les limites des aires d'entreposage dans le cas d'un entreposage à l'extérieur) sont éloignées :"
                        },
                        {
                            "text": "- des constructions à usage d'habitation, des immeubles habités ou occupés par des tiers et des zones destinées à l'habitation, à l'exclusion des installations connexes aux bâtiments, et des voies de circulation autres que celles nécessaires à la desserte ou à l'exploitation de l'installation, d'une distance correspondant aux effets létaux en cas d'incendie (seuil des effets thermiques de 5 kW/m2) ;"
                        },
                        {
                            "text": "- des immeubles de grande hauteur, des établissements recevant du public (ERP) autres que les guichets de réception et d'expédition des déchets et des éventuels magasins ou espaces de présentation d'équipements ou pièces destinés au réemploi ou à la réutilisation, sans préjudice du respect de la réglementation en matière d'ERP, des voies ferrées ouvertes au trafic de voyageurs, des voies d'eau ou bassins exceptés les bassins de rétention ou d'infiltration d'eaux pluviales et de réserve d'eau incendie, et des voies routières à grande circulation autres que celles nécessaires à la desserte ou à l'exploitation de l'installation, d'une distance correspondant aux effets irréversibles en cas d'incendie (seuil des effets thermiques de 3 kW/m2)."
                        },
                        {
                            "text": "Les distances sont au minimum soit celles calculées par la méthode FLUMILOG (référencée dans le document de l'INERIS \"Description de la méthode de calcul des effets thermiques produits par un feu d'entrepôt\", partie A, réf. DRA-09-90 977-14553A), soit celles calculées par des études spécifiques. Les parois extérieures du bâtiment fermé où sont entreposés ou manipulés des déchets, les éléments de structure dans le cas d'un bâtiment ouvert ou les limites des aires d'entreposage dans le cas d'un entreposage à l'extérieur, sont implantés à une distance au moins égale à 20 mètres de l'enceinte de l'établissement, à moins que l'exploitant justifie que les effets létaux (seuil des effets thermiques de 5 kW/m2) restent à l'intérieur du site au moyen, si nécessaire, de la mise en place d'un dispositif séparatif E120."
                        },
                        {
                            "text": "Les parois externes des bâtiments fermés ou les éléments de structure dans le cas d'un bâtiment ouvert sont suffisamment éloignés des aires extérieures d'entreposage et de manipulation des déchets et des zones de stationnement susceptibles de favoriser la naissance d'un incendie pouvant se propager aux bâtiments."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 5",
                    "sections": [],
                    "title": {
                        "text": "Article 5 - Implantation."
                    }
                }
            ],
            "title": {
                "text": "Chapitre Ier : Dispositions générales"
            }
        },
        {
            "annotations": {
                "topic": "RISQUES"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "94B3419F802B",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "D1c1840CdF8a",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "Ed60be10Fb9E",
                            "outer_alineas": [
                                {
                                    "text": "Les bâtiments où sont entreposés ou manipulés des produits ou déchets combustibles ou inflammables présentent les caractéristiques de réaction et de résistance au feu minimales suivantes :"
                                },
                                {
                                    "text": "- ensemble de la structure a minima R15 ;"
                                },
                                {
                                    "text": "- parois intérieures et extérieures de classe A2s1d0 ;"
                                },
                                {
                                    "text": "- toitures et couvertures de toiture de classe et d'indice BROOF (t3)."
                                },
                                {
                                    "text": "Les justificatifs attestant des propriétés de résistance au feu sont conservés et tenus à la disposition de l'inspection des installations classées."
                                },
                                {
                                    "text": "S'il existe une chaufferie, elle est située dans un local exclusivement réservé à cet effet."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 6",
                            "sections": [],
                            "title": {
                                "text": "Article 6 - Comportement au feu."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "230FEdFeBaca",
                            "outer_alineas": [],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 7",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "bD61DB98AF9c",
                                    "outer_alineas": [
                                        {
                                            "text": "L'installation dispose en permanence d'au moins un accès pour permettre à tout moment l'intervention des services d'incendie et de secours."
                                        },
                                        {
                                            "text": "Au sens du présent arrêté, on entend par « accès à l'installation » une ouverture reliant la voie de desserte ou publique et l'intérieur du site suffisamment dimensionnée pour permettre l'entrée des engins des services d'incendie et de secours et leur mise en œuvre."
                                        },
                                        {
                                            "text": "Les véhicules dont la présence est liée à l'exploitation de l'installation stationnent sans occasionner de gêne pour l'accessibilité des engins des services d'incendie et de secours depuis les voies de circulation externes au bâtiment, même en dehors des heures d'exploitation et d'ouverture de l'installation."
                                        },
                                        {
                                            "text": "Une des façades de chaque bâtiment fermé est équipée d'ouvrants présentant une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 7 I.",
                                    "sections": [],
                                    "title": {
                                        "text": "I. - Accessibilité"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "8f08F5958eb6",
                                    "outer_alineas": [
                                        {
                                            "text": "Au moins une voie « engins » est maintenue dégagée pour :"
                                        },
                                        {
                                            "text": "- la circulation sur la périphérie complète du bâtiment ;"
                                        },
                                        {
                                            "text": "- l'accès au bâtiment ;"
                                        },
                                        {
                                            "text": "- l'accès aux aires de mise en station des moyens élévateurs aériens ;"
                                        },
                                        {
                                            "text": "- l'accès aux aires de stationnement des engins pompes."
                                        },
                                        {
                                            "text": "Cette voie « engins » respecte les caractéristiques suivantes :"
                                        },
                                        {
                                            "text": "- la largeur utile est au minimum de 3 mètres, la hauteur libre au minimum de 4,5 mètres et la pente inférieure à 15 % ;"
                                        },
                                        {
                                            "text": "- dans les virages de rayon intérieur inférieur à 50 mètres, un rayon intérieur R minimal de 13 mètres est maintenu et une sur-largeur de S = 15/R mètres est ajoutée ;"
                                        },
                                        {
                                            "text": "- la voie résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum ;"
                                        },
                                        {
                                            "text": "- chaque point du périmètre du bâtiment est à une distance maximale de 60 mètres de cette voie ;"
                                        },
                                        {
                                            "text": "- elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie de ce bâtiment ou occupée par les eaux d'extinction ;"
                                        },
                                        {
                                            "text": "- aucun obstacle n'est disposé entre la voie « engins » et les accès au bâtiment, les aires de mise en station des moyens élévateurs aériens et les aires de stationnement des engins pompes."
                                        },
                                        {
                                            "text": "En cas d'impossibilité de mise en place d'une voie « engins » permettant la circulation sur l'intégralité de la périphérie du bâtiment et si tout ou partie de la voie est en impasse, les 40 derniers mètres de la partie de la voie en impasse sont d'une largeur utile minimale de 7 mètres et une aire de retournement comprise dans un cercle de 20 mètres de diamètre est prévue à son extrémité."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 7 II.",
                                    "sections": [],
                                    "title": {
                                        "text": "II. - Voie « engins »"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "2b79D3516d88",
                                    "outer_alineas": [
                                        {
                                            "text": "Pour permettre le croisement des engins de secours, tout tronçon de voie « engins » de plus de 100 mètres linéaires dispose d'au moins deux aires dites de croisement, judicieusement positionnées, dont les caractéristiques sont :"
                                        },
                                        {
                                            "text": "- largeur utile minimale de 3 mètres en plus de la voie engin ;"
                                        },
                                        {
                                            "text": "- longueur minimale de 10 mètres ;"
                                        },
                                        {
                                            "text": "présentant a minima les mêmes qualités de pente, de force portante et de hauteur libre que la voie « engins »."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 7 III.",
                                    "sections": [],
                                    "title": {
                                        "text": "III. - Déplacement des engins de secours à l'intérieur du site"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "35Fa9FeDfefe",
                                    "outer_alineas": [
                                        {
                                            "text": "Les aires de mise en station des moyens élévateurs aériens permettent aux engins de stationner pour déployer leurs moyens élévateurs aériens (par exemple les échelles et les bras élévateurs articulés). Elles sont directement accessibles depuis la voie « engins » définie au II."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 7 IV.",
                                    "sections": [
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "7Cbfc5fBBFfa",
                                            "outer_alineas": [
                                                {
                                                    "text": "Pour toute installation située dans un bâtiment de hauteur supérieure à 8 mètres, au moins une façade est desservie par au moins une aire de mise en station des moyens élévateurs aériens."
                                                },
                                                {
                                                    "text": "Chacune de ces aires de mise en station des moyens élévateurs aériens respecte, par ailleurs, les caractéristiques suivantes :"
                                                },
                                                {
                                                    "text": "- la largeur utile est au minimum de 7 mètres et la longueur au minimum de 10 mètres, avec un positionnement de l'aire permettant un stationnement parallèle au bâtiment ;"
                                                },
                                                {
                                                    "text": "- la pente est au maximum de 10 % ;"
                                                },
                                                {
                                                    "text": "- la distance par rapport à la façade est de 1 mètre minimum et 8 mètres maximum ;"
                                                },
                                                {
                                                    "text": "- l'aire résiste à la force portante calculée pour un véhicule de 320 kN avec un maximum de 130 kN par essieu, ceux-ci étant distants de 3,6 mètres au minimum et présente une résistance au poinçonnement minimale de 88 N/cm2 ;"
                                                },
                                                {
                                                    "text": "- aucun obstacle aérien ne gêne la manœuvre de ces moyens élévateurs aériens à la verticale de cette aire ;"
                                                },
                                                {
                                                    "text": "- elle comporte une matérialisation au sol ;"
                                                },
                                                {
                                                    "text": "- elle est maintenue en permanence entretenue, dégagée et accessible aux services d'incendie et de secours. Si les conditions d'exploitation ne permettent pas de maintenir ces aires dégagées en permanence (présence de véhicules liés à l'exploitation), l'exploitant fixe les mesures organisationnelles permettant de libérer ces aires en cas de sinistre avant l'arrivée des services d'incendie et de secours ;"
                                                },
                                                {
                                                    "text": "- elle est positionnée de façon à ne pouvoir être obstruée par l'effondrement de tout ou partie du bâtiment ou occupées par les eaux d'extinction."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Art. 7 IV.",
                                            "sections": [],
                                            "title": {
                                                "text": "1°"
                                            }
                                        },
                                        {
                                            "annotations": {
                                                "topic": null
                                            },
                                            "applicability": {
                                                "active": true,
                                                "modified": false,
                                                "previous_version": null,
                                                "warnings": []
                                            },
                                            "id": "b5B821B8A41F",
                                            "outer_alineas": [
                                                {
                                                    "text": "Par ailleurs, pour toute installation située dans un bâtiment de plusieurs niveaux possédant au moins un plancher situé à une hauteur supérieure à 8 mètres par rapport au niveau d'accès des services d'incendie et de secours, une aire de mise en station des moyens élévateurs aériens permet d'accéder à des ouvertures sur au moins deux façades. Chacune de ces aires respecte les caractéristiques définies au 1°, à l'exception des caractéristiques suivantes :"
                                                },
                                                {
                                                    "text": "- le positionnement de l'aire permet un stationnement perpendiculaire au bâtiment ;"
                                                },
                                                {
                                                    "text": "- la distance par rapport à la façade est inférieure à 1 mètre."
                                                },
                                                {
                                                    "text": "Ces ouvertures permettent au moins un accès par étage pour chacune des façades disposant d'aires de mise en station des moyens élévateurs aériens définies au 2°, et présentent une hauteur minimale de 1,8 mètre et une largeur minimale de 0,9 mètre."
                                                },
                                                {
                                                    "text": "Les panneaux d'obturation ou les châssis composant ces accès s'ouvrent et demeurent toujours accessibles de l'extérieur et de l'intérieur. Ils sont aisément repérables de l'extérieur par les services d'incendie et de secours."
                                                }
                                            ],
                                            "parametrization": {
                                                "potential_inapplicabilities": [],
                                                "potential_modifications": [],
                                                "warnings": []
                                            },
                                            "reference_str": "Art. 7 IV.",
                                            "sections": [],
                                            "title": {
                                                "text": "2°"
                                            }
                                        }
                                    ],
                                    "title": {
                                        "text": "IV. - Aires de mise en station des moyens élévateurs aériens"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "b40F91D2dc26",
                                    "outer_alineas": [
                                        {
                                            "text": "A partir de chaque voie « engins » ou aire de mise en station des moyens élévateurs aériens est prévu un accès à toutes les issues du bâtiment ou au moins à deux côtés opposés de l'installation par un chemin stabilisé de 1,40 mètre de large au minimum."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 7 V.",
                                    "sections": [],
                                    "title": {
                                        "text": "V. - Etablissement du dispositif hydraulique depuis les engins"
                                    }
                                }
                            ],
                            "title": {
                                "text": "Article 7 - Accessibilité."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "3C04376A3EFD",
                            "outer_alineas": [
                                {
                                    "text": "Les bâtiments fermés où sont entreposés ou manipulés des produits ou déchets combustibles ou inflammables sont équipés en partie haute de dispositifs d'évacuation naturelle de fumées et de chaleur (DENFC), permettant l'évacuation à l'air libre des fumées, gaz de combustion, chaleur et produits imbrûlés dégagés en cas d'incendie."
                                },
                                {
                                    "text": "Les dispositifs d'évacuation naturelle à l'air libre peuvent être des dispositifs passifs (ouvertures permanentes) ou des dispositifs actifs. Dans ce dernier cas, ils sont composés d'exutoires à commandes automatique et manuelle."
                                },
                                {
                                    "text": "La surface utile d'ouverture de l'ensemble des exutoires n'est pas inférieure à 2 % de la surface au sol du bâtiment."
                                },
                                {
                                    "text": "Afin d'équilibrer le système de désenfumage et de le répartir de manière optimale, un DENFC de superficie utile comprise entre 1 et 6 m2 est prévue pour 250 m2 de superficie projetée de toiture."
                                },
                                {
                                    "text": "En exploitation normale, le réarmement (fermeture) est possible depuis le sol du bâtiment ou depuis la zone de désenfumage. Ces commandes d'ouverture manuelle sont placées à proximité des accès."
                                },
                                {
                                    "text": "L'action d'une commande de mise en sécurité ne peut pas être inversée par une autre commande."
                                },
                                {
                                    "text": "Les dispositifs d'évacuation naturelle de fumées et de chaleur sont à adapter aux risques particuliers de l'installation."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 8",
                            "sections": [],
                            "title": {
                                "text": "Article 8 - Désenfumage."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "6FCCa6C4fe54",
                            "outer_alineas": [
                                {
                                    "text": "L'installation est dotée de moyens de lutte contre l'incendie appropriés aux risques, notamment :"
                                },
                                {
                                    "text": "1. D'un moyen permettant d'alerter les services d'incendie et de secours ;"
                                },
                                {
                                    "text": "2. De plans des bâtiments et aires de gestion des déchets ou matières dangereuses facilitant l'intervention des services d'incendie et de secours avec une description des dangers pour chaque bâtiment et aire ;"
                                },
                                {
                                    "text": "3. D'un ou plusieurs points d'eau incendie, tels que :"
                                },
                                {
                                    "text": "- des bouches d'incendie, poteaux, ou prises d'eau, d'un diamètre nominal adapté au débit à fournir, alimentés par un réseau public ou privé, sous des pressions minimale et maximale permettant la mise en œuvre des pompes des engins des services d'incendie et de secours ;"
                                },
                                {
                                    "text": "- des réserves d'eau, réalimentées ou non, disponibles pour le site et dont les organes de manœuvre sont utilisables en permanence pour les services d'incendie et de secours."
                                },
                                {
                                    "text": "Les prises de raccordement permettent aux services d'incendie et de secours de s'alimenter sur ces points d'eau incendie."
                                },
                                {
                                    "text": "Le ou les points d'eau incendie sont en mesure de fournir un débit global adapté aux risques à défendre, sans être inférieur à 60 m3/h durant deux heures. Le point d'eau incendie le plus proche de l'installation se situe à moins de 100 mètres de cette dernière. Les autres points d'eau incendie, le cas échéant, se situent à moins de 200 mètres de l'installation (les distances sont mesurées par les voies praticables par les moyens des services d'incendie et de secours) ;"
                                },
                                {
                                    "text": "4. D'extincteurs répartis à l'intérieur des bâtiments et dans les lieux présentant des risques spécifiques, à proximité des dégagements, bien visibles et facilement accessibles. Les agents d'extinction sont appropriés aux risques à combattre et compatibles avec les déchets et matières dangereuses présents dans l'installation."
                                },
                                {
                                    "text": "L'exploitant s'assure de la vérification périodique et de la maintenance des matériels de sécurité et de lutte contre l'incendie conformément aux règles en vigueur. Ces vérifications font l'objet d'un rapport annuel de contrôle."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": [
                                            3,
                                            4,
                                            5,
                                            6,
                                            7
                                        ],
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 9",
                            "sections": [],
                            "title": {
                                "text": "Article 9 - Moyens de lutte contre l'incendie."
                            }
                        }
                    ],
                    "title": {
                        "text": "Section I : Dispositions constructives"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "ec9baF8BEed0",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "Df7BeAdd61d5",
                            "outer_alineas": [
                                {
                                    "text": "L'exploitant tient à la disposition de l'inspection des installations classées les éléments justifiant que ses installations électriques sont réalisées conformément aux règles en vigueur, entretenues en bon état et vérifiées."
                                },
                                {
                                    "text": "Les équipements métalliques sont mis à la terre conformément aux règles en vigueur."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 10",
                            "sections": [],
                            "title": {
                                "text": "Article 10 - Installations électriques et mise à la terre."
                            }
                        }
                    ],
                    "title": {
                        "text": "Section II : Dispositif de prévention des accidents"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "e93bBAaC4391",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "aC0CCA6b56DF",
                            "outer_alineas": [],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 11",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "A8a7FDd3d235",
                                    "outer_alineas": [
                                        {
                                            "text": "Tout stockage d'un liquide susceptible de créer une pollution des eaux ou des sols est associé à une capacité de rétention dont le volume est au moins égal à la plus grande des deux valeurs suivantes :"
                                        },
                                        {
                                            "text": "- 100 % de la capacité du plus grand réservoir ;"
                                        },
                                        {
                                            "text": "- 50 % de la capacité totale des réservoirs associés."
                                        },
                                        {
                                            "text": "Cette disposition n'est pas applicable aux bassins de traitement des eaux résiduaires."
                                        },
                                        {
                                            "text": "Pour les stockages de récipients de capacité unitaire inférieure ou égale à 250 litres, la capacité de rétention est au moins égale à :"
                                        },
                                        {
                                            "text": "- dans le cas de liquides inflammables, 50 % de la capacité totale des fûts ;"
                                        },
                                        {
                                            "text": "- dans les autres cas, 20 % de la capacité totale des fûts ;"
                                        },
                                        {
                                            "text": "- dans tous les cas 800 litres minimum ou égale à la capacité totale lorsque celle-là est inférieure à 800 litres."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11",
                                    "sections": [],
                                    "title": {
                                        "text": "I."
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "90F96A4F42Ce",
                                    "outer_alineas": [
                                        {
                                            "text": "La capacité de rétention est étanche aux produits qu'elle pourrait contenir et résiste à l'action physique et chimique des fluides. Il en est de même pour son dispositif d'obturation qui est maintenu fermé."
                                        },
                                        {
                                            "text": "L'étanchéité du (ou des) réservoir(s) associé(s) doit pouvoir être contrôlée à tout moment."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11",
                                    "sections": [],
                                    "title": {
                                        "text": "II."
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "ACA4d93afBe0",
                                    "outer_alineas": [
                                        {
                                            "text": "Le sol des aires d'entreposage ou de manipulation des matières dangereuses pour l'homme ou susceptibles de créer une pollution de l'eau ou du sol est étanche, A1 (incombustible) et équipé de façon à pouvoir recueillir les eaux de lavage et les matières répandues accidentellement."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11",
                                    "sections": [],
                                    "title": {
                                        "text": "III."
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "6EbDaaFdB533",
                                    "outer_alineas": [
                                        {
                                            "text": "Toutes mesures sont prises pour recueillir l'ensemble des eaux et écoulements susceptibles d'être pollués lors d'un sinistre ou d'un accident de transport, y compris les eaux utilisées lors d'un incendie, afin que celles-ci soient récupérées ou traitées afin de prévenir toute pollution des sols, des égouts, des cours d'eau ou du milieu naturel. Ce confinement peut être réalisé par des dispositifs internes ou externes à l'installation. Les dispositifs internes sont interdits lorsque des matières dangereuses sont stockées."
                                        },
                                        {
                                            "text": "En cas de dispositif de confinement externe à l'installation, les matières canalisées sont collectées, de manière gravitaire ou grâce à des systèmes de relevage autonomes, puis convergent vers cette capacité spécifique. En cas de recours à des systèmes de relevage autonomes, l'exploitant est en mesure de justifier à tout instant d'un entretien et d'une maintenance rigoureux de ces dispositifs. Des tests réguliers sont par ailleurs menés sur ces équipements."
                                        },
                                        {
                                            "text": "En cas de confinement interne, les orifices d'écoulement sont en position fermée par défaut. En cas de confinement externe, les orifices d'écoulement issus de ces dispositifs sont munis d'un dispositif automatique d'obturation pour assurer ce confinement lorsque des eaux susceptibles d'être pollués y sont portées. Tout moyen est mis en place pour éviter la propagation de l'incendie par ces écoulements."
                                        },
                                        {
                                            "text": "Le volume nécessaire à ce confinement est déterminé de la façon suivante. L'exploitant calcule la somme :"
                                        },
                                        {
                                            "text": "- du volume d'eau d'extinction nécessaire à la lutte contre l'incendie d'une part ;"
                                        },
                                        {
                                            "text": "- du volume de produit libéré par cet incendie d'autre part ;"
                                        },
                                        {
                                            "text": "- du volume d'eau lié aux intempéries à raison de 10 litres par mètre carré de surface de drainage vers l'ouvrage de confinement lorsque le confinement est externe."
                                        },
                                        {
                                            "text": "L'exploitant dispose d'un justificatif de dimensionnement de cette capacité de rétention. Les eaux d'extinction collectées sont éliminées vers les filières de traitement des déchets appropriées."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 11",
                                    "sections": [],
                                    "title": {
                                        "text": "IV."
                                    }
                                }
                            ],
                            "title": {
                                "text": "Article 11"
                            }
                        }
                    ],
                    "title": {
                        "text": "Section III : Dispositif de rétention des pollutions accidentelles"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "971aFaebC60b",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "4E54F2a4D1Ba",
                            "outer_alineas": [
                                {
                                    "text": "Les opérations de conduite des installations (démarrage et arrêt, fonctionnement normal, entretien, etc.) et celles comportant des manipulations dangereuses font l'objet de consignes d'exploitation écrites, ainsi que les travaux réalisés dans des zones présentant un risque d'incendie ou d'explosion en raison de la nature des produits ou déchets présents."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 12",
                            "sections": [],
                            "title": {
                                "text": "Article 12 - Consignes d'exploitation."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "E72eE82cBCaD",
                            "outer_alineas": [],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 13",
                            "sections": [
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "a3763e8f02e1",
                                    "outer_alineas": [
                                        {
                                            "text": "Les seuls déchets admis dans l'installation sont les déchets végétaux non dangereux, c'est-à-dire des déchets constitués de matière végétale non transformée (bois, écorce, liège, feuilles, etc.)."
                                        },
                                        {
                                            "text": "Une inspection visuelle est menée sur chaque chargement de déchets arrivant sur le site de l'installation. Les déchets non conformes aux déchets admissibles dans l'installation sont retournés au déposant ou envoyés vers une installation autorisée à les gérer."
                                        },
                                        {
                                            "text": "Une zone est prévue pour l'entreposage, avant leur reprise par leur expéditeur ou leur envoi vers une installation autorisée à les recevoir, des déchets qui ne respectent pas les critères mentionnés dans le présent article."
                                        },
                                        {
                                            "text": "L'exploitant recueille les informations nécessaires au renseignement du registre prévu par l'article R. 541-43 du code de l'environnement et mentionné dans l'arrêté du 29 février 2012 susvisé."
                                        },
                                        {
                                            "text": "Une inspection visuelle est menée avant le broyage. Les déchets autres que végétaux présents accidentellement dans les déchets végétaux sont retirés avant broyage et traités avec les déchets similaires produits par l'installation."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 13 I.",
                                    "sections": [],
                                    "title": {
                                        "text": "I. - Admission et traitement des déchets végétaux"
                                    }
                                },
                                {
                                    "annotations": {
                                        "topic": null
                                    },
                                    "applicability": {
                                        "active": true,
                                        "modified": false,
                                        "previous_version": null,
                                        "warnings": []
                                    },
                                    "id": "98AfCE988cEd",
                                    "outer_alineas": [
                                        {
                                            "text": "L'exploitant fixe les conditions et les moyens de contrôle permettant d'éviter l'apparition de conditions anaérobies au niveau de l'entreposage des déchets entrant ou après broyage. La hauteur maximale des tas de matières fermentescibles lors de ces phases est à cet effet limitée à 3 mètres."
                                        }
                                    ],
                                    "parametrization": {
                                        "potential_inapplicabilities": [],
                                        "potential_modifications": [],
                                        "warnings": []
                                    },
                                    "reference_str": "Art. 13 II.",
                                    "sections": [],
                                    "title": {
                                        "text": "II. - Conditions d'entreposage"
                                    }
                                }
                            ],
                            "title": {
                                "text": "Article 13 - Gestion des déchets végétaux."
                            }
                        }
                    ],
                    "title": {
                        "text": "Section IV : Dispositions d'exploitation"
                    }
                }
            ],
            "title": {
                "text": "Chapitre II : Prévention des accidents et des pollutions"
            }
        },
        {
            "annotations": {
                "topic": "EAU"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "52Eccc90f7cC",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "6f3fd420aABe",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "e66b9aFCF9BC",
                            "outer_alineas": [
                                {
                                    "text": "Tous les effluents aqueux sont canalisés."
                                },
                                {
                                    "text": "Le réseau de collecte est de type séparatif permettant d'isoler les eaux résiduaires des eaux pluviales."
                                },
                                {
                                    "text": "Les effluents susceptibles d'être pollués, c'est-à-dire les eaux résiduaires et les eaux pluviales susceptibles d'être polluées, notamment par ruissellement sur les voies de circulation, aires de stationnement, de chargement et déchargement sont traités avant rejet dans l'environnement par un dispositif de traitement adéquat."
                                },
                                {
                                    "text": "Le plan des réseaux de collecte des effluents fait apparaître les secteurs collectés, les points de branchement, regards, avaloirs, postes de relevage, postes de mesure, vannes manuelles et automatiques. Il est tenu à la disposition de l'inspection des installations classées ainsi que des services d'incendie et de secours."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 14",
                            "sections": [],
                            "title": {
                                "text": "Article 14 - Collecte des effluents."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "e79cc5Ceb5F0",
                            "outer_alineas": [
                                {
                                    "text": "Sur chaque canalisation de rejet d'effluents sont prévus un point de prélèvement d'échantillons et des points de mesure (DCO, concentration en polluant, etc.)."
                                },
                                {
                                    "text": "Ces points sont implantés dans une section dont les caractéristiques (qualité des parois, régime d'écoulement, etc.) permettent de réaliser des mesures représentatives de manière que la vitesse n'y soit pas sensiblement ralentie par des seuils ou obstacles situés à l'aval et que l'effluent soit suffisamment homogène."
                                },
                                {
                                    "text": "Ces points sont aménagés de manière à être aisément accessibles et permettre des interventions en toute sécurité. Toutes dispositions sont également prises pour faciliter l'intervention d'organismes extérieurs à la demande de l'inspection des installations classées."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [
                                    {
                                        "alineas": null,
                                        "condition": {
                                            "parameter": {
                                                "id": "date-d-autorisation",
                                                "type": "DATE"
                                            },
                                            "strict": true,
                                            "target": "2018-07-01",
                                            "type": "LITTLER"
                                        }
                                    }
                                ],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 15",
                            "sections": [],
                            "title": {
                                "text": "Article 15 - Points de prélèvements pour les contrôles."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "DbA86cCbeA7F",
                            "outer_alineas": [
                                {
                                    "text": "Le dispositif de traitement des effluents susceptibles d'être pollués entretenu par l'exploitant conformément à un protocole d'entretien. Les fiches de suivi du nettoyage des équipements ainsi que les bordereaux de traitement des déchets détruits ou retraités sont mis à la disposition de l'inspection des installations classées."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 16",
                            "sections": [],
                            "title": {
                                "text": "Article 16 - Rejet des effluents."
                            }
                        }
                    ],
                    "title": {
                        "text": "Section I : Collecte et rejet des effluents"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "fC72E9ddD8cb",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "1190D54Af612",
                            "outer_alineas": [
                                {
                                    "text": "Les effluents susceptibles d'être pollués rejetés au milieu naturel respectent les valeurs limites de concentration suivantes."
                                },
                                {
                                    "table": {
                                        "rows": [
                                            {
                                                "cells": [
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nMatières en suspension totales"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\n35 mg/l"
                                                        },
                                                        "rowspan": 1
                                                    }
                                                ],
                                                "is_header": false
                                            },
                                            {
                                                "cells": [
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nDCO (sur effluent non décanté)"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\n125 mg/l"
                                                        },
                                                        "rowspan": 1
                                                    }
                                                ],
                                                "is_header": false
                                            },
                                            {
                                                "cells": [
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nHydrocarbures totaux"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\n10 mg/l"
                                                        },
                                                        "rowspan": 1
                                                    }
                                                ],
                                                "is_header": false
                                            }
                                        ]
                                    },
                                    "text": ""
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 17",
                            "sections": [],
                            "title": {
                                "text": "Article 17 - VLE pour rejet dans le milieu naturel."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "209BA2c7DeC6",
                            "outer_alineas": [
                                {
                                    "text": "Le raccordement à une station d'épuration collective, urbaine ou industrielle, n'est autorisé que si l'infrastructure collective d'assainissement (réseau et station d'épuration) est apte à acheminer et traiter l'effluent industriel ainsi que les boues résultant de ce traitement dans de bonnes conditions. Une autorisation de déversement ainsi que, le cas échéant, une convention de déversement, sont établies avec la ou les autorités compétentes en charge du réseau d'assainissement et du réseau de collecte."
                                },
                                {
                                    "text": "Les valeurs limites de concentration imposées à l'effluent à la sortie de l'installation avant raccordement à une station d'épuration urbaine ne dépassent pas :"
                                },
                                {
                                    "text": "- MEST : 600 mg/l ;"
                                },
                                {
                                    "text": "- DCO : 2 000 mg/l."
                                },
                                {
                                    "text": "Toutefois, les valeurs limites de rejet peuvent être supérieures aux valeurs ci-dessus si les autorisations et éventuelles conventions de déversement l'autorisent et dans la mesure où il a été démontré que le bon fonctionnement des réseaux, des équipements d'épuration, ainsi que du système de traitement des boues n'est pas altéré par ces dépassements."
                                },
                                {
                                    "text": "Cette disposition s'applique également pour une installation raccordée à une station d'épuration industrielle (rubrique n° 2750) ou mixte (rubrique n° 2752) dans le cas de rejets de micropolluants."
                                },
                                {
                                    "text": "Pour une installation raccordée à une station d'épuration urbaine et pour les polluants autres que ceux réglementés ci-dessus, les valeurs limites sont les mêmes que pour un rejet dans le milieu naturel."
                                },
                                {
                                    "text": "Pour la température, le débit et le pH, l'autorisation de déversement dans le réseau public fixe la valeur à respecter."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 18",
                            "sections": [],
                            "title": {
                                "text": "Article 18 - Raccordement à une station d'épuration."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "2DfB8b1Dc6Bb",
                            "outer_alineas": [
                                {
                                    "text": "Dispositions communes au VLE pour rejet dans le milieu naturel et au raccordement à une station d'épuration."
                                },
                                {
                                    "text": "Les valeurs limites ci-dessus s'appliquent à des prélèvements, mesures ou analyses moyens réalisés sur 24 heures La mesure est réalisée à partir d'un échantillon prélevé sur une durée de 24 heures et représentatif du fonctionnement de l'installation. Dans le cas où il s'avérerait impossible d'effectuer un prélèvement proportionnel au débit de l'effluent, il sera pratiqué un prélèvement asservi au temps ou des prélèvements ponctuels si la nature des rejets le justifie."
                                },
                                {
                                    "text": "Les contrôles se font, sauf stipulation contraire de la norme appliquée, sur effluent brut non décanté et non filtré, sans dilution préalable ou mélange avec d'autres effluents."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 19",
                            "sections": [],
                            "title": {
                                "text": "Article 19"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "c2EBB90d7fB8",
                            "outer_alineas": [
                                {
                                    "text": "Une mesure des concentrations des différents polluants visés aux articles 17 et 18 est effectuée au moins tous les ans par un organisme agréé par le ministre chargé de l'environnement. Les polluants qui ne sont pas susceptibles d'être émis par l'installation ne font pas l'objet de telles mesures."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 20",
                            "sections": [],
                            "title": {
                                "text": "Article 20 - Mesures périodiques."
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "de46E3AB241E",
                            "outer_alineas": [
                                {
                                    "text": "Toute application de déchets ou effluents sur ou dans les sols est interdite, sauf pour les matières fertilisantes et supports de culture répondant à une norme d'application rendue obligatoire, conformément à l'article L. 255-5 du code rural et de la pêche maritime."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 21",
                            "sections": [],
                            "title": {
                                "text": "Article 21 - Epandage."
                            }
                        }
                    ],
                    "title": {
                        "text": "Section II : Valeurs limites d'émission"
                    }
                }
            ],
            "title": {
                "text": "Chapitre III : Émissions dans l'eau"
            }
        },
        {
            "annotations": {
                "topic": "AIR_ODEURS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "Dc4E7F4994D4",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "FEeaCdcAfFb8",
                    "outer_alineas": [
                        {
                            "text": "L'exploitant adopte les dispositions suivantes, nécessaires pour prévenir les envols de poussières et matières diverses :"
                        },
                        {
                            "text": "- les voies de circulation et aires de stationnement des véhicules sont aménagées (formes de pente, revêtement, etc.) et convenablement nettoyées ;"
                        },
                        {
                            "text": "- les véhicules sortant de l'installation n'entraînent pas de dépôt de poussière ou de boue sur les voies de circulation. Pour cela des dispositions telles que le lavage des roues des véhicules sont prévues en cas de besoin :"
                        },
                        {
                            "text": "- l'opération de broyage est couverte de manière à capter les émissions. Celles-ci sont traitées afin de réduire leur teneur en poussières ;"
                        },
                        {
                            "text": "- des écrans de végétation d'espèces locales sont mis en place le cas échéant autour de l'installation ;"
                        },
                        {
                            "text": "- pour les installations ou stockages situés en extérieur, des systèmes d'aspersion ou de bâchage sont mis en place si nécessaire."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 22",
                    "sections": [],
                    "title": {
                        "text": "Article 22 - Risques d'envols et poussières."
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "73cFB889FCC0",
                    "outer_alineas": [
                        {
                            "text": "Les effluents gazeux canalisés respectent les valeurs limites suivantes pour les poussières totales :"
                        },
                        {
                            "text": "- 100 mg/m3 dans le cas d'un flux horaire inférieur ou égal à 1 kg/h ;"
                        },
                        {
                            "text": "- 40 mg/m3 dans le cas d'un flux horaire est supérieur à 1 kg/h."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 23",
                    "sections": [],
                    "title": {
                        "text": "Article 23 - VLE poussières."
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "F22997D6379D",
                    "outer_alineas": [
                        {
                            "text": "Une évaluation de la teneur en poussières est effectuée mensuellement par l'exploitant dans les effluents gazeux issus des broyeurs."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 24",
                    "sections": [],
                    "title": {
                        "text": "Article 24 - Surveillance poussières."
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "bcC9cc4Fed51",
                    "outer_alineas": [
                        {
                            "text": "Toutes les dispositions nécessaires sont prises pour que l'établissement ne soit pas à l'origine d'émission de gaz odorant susceptibles d'incommoder le voisinage et de nuire à la santé et à la sécurité publique."
                        },
                        {
                            "text": "L'exploitant démontre dans son dossier de demande qu'il a pris toutes les dispositions nécessaires pour éviter en toute circonstance, l'apparition de conditions anaérobies dans les zones d'entreposage des déchets végétaux."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 25",
                    "sections": [],
                    "title": {
                        "text": "Article 25 - Odeurs."
                    }
                }
            ],
            "title": {
                "text": "Chapitre IV : Émissions dans l'air"
            }
        },
        {
            "annotations": {
                "topic": "BRUIT_VIBRATIONS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "12D68D034caD",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "0eeEEE9af2ed",
                    "outer_alineas": [],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 26",
                    "sections": [
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "7F8d3675fCB8",
                            "outer_alineas": [
                                {
                                    "text": "Les émissions sonores de l'installation ne sont pas à l'origine, dans les zones à émergence réglementée, d'une émergence supérieure aux valeurs admissibles définies dans le tableau suivant :"
                                },
                                {
                                    "table": {
                                        "rows": [
                                            {
                                                "cells": [
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nNIVEAU DE BRUIT AMBIANT\nexistant dans les zones à émergence réglementée\n(incluant le bruit de l'installation)"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 7 h à 22 h,\nsauf dimanches et jours fériés"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nÉMERGENCE ADMISSIBLE\npour la période allant de 22 h à 7 h,\nainsi que les dimanches et jours fériés"
                                                        },
                                                        "rowspan": 1
                                                    }
                                                ],
                                                "is_header": true
                                            },
                                            {
                                                "cells": [
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\nSupérieur à 35 et inférieur ou égal à 45 dB (A)"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\n6 dB (A)"
                                                        },
                                                        "rowspan": 1
                                                    },
                                                    {
                                                        "colspan": 1,
                                                        "content": {
                                                            "text": "\n4 dB (A)"
                                                        },
                                                        "rowspan": 1
                                                    }
                                                ],
                                                "is_header": false
                                            }
                                        ]
                                    },
                                    "text": ""
                                },
                                {
                                    "text": "De plus, le niveau de bruit en limite de propriété de l'installation ne dépasse pas, lorsqu'elle est en fonctionnement, 70 dB (A) pour la période de jour et 60 dB (A) pour la période de nuit, sauf si le bruit résiduel pour la période considérée est supérieur à cette limite."
                                },
                                {
                                    "text": "Dans le cas où le bruit particulier de l'établissement est à tonalité marquée au sens du point 1.9 de l'annexe de l'arrêté du 23 janvier 1997 susvisé, de manière établie ou cyclique, sa durée d'apparition n'excède pas 30 pour cent de la durée de fonctionnement de l'établissement dans chacune des périodes diurne ou nocturne définies dans le tableau ci-dessus."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 26 I.",
                            "sections": [],
                            "title": {
                                "text": "I. - Valeurs limites de bruit :"
                            }
                        },
                        {
                            "annotations": {
                                "topic": null
                            },
                            "applicability": {
                                "active": true,
                                "modified": false,
                                "previous_version": null,
                                "warnings": []
                            },
                            "id": "031Fd7543CF2",
                            "outer_alineas": [
                                {
                                    "text": "L'usage de tous appareils de communication par voie acoustique (sirènes, avertisseurs, haut-parleurs, etc.), gênant pour le voisinage, est interdit, sauf si leur emploi est exceptionnel et réservé à la prévention et au signalement d'incidents graves ou d'accidents."
                                }
                            ],
                            "parametrization": {
                                "potential_inapplicabilities": [],
                                "potential_modifications": [],
                                "warnings": []
                            },
                            "reference_str": "Art. 26 II.",
                            "sections": [],
                            "title": {
                                "text": "II. - Appareils de communication :"
                            }
                        }
                    ],
                    "title": {
                        "text": "Article 26"
                    }
                }
            ],
            "title": {
                "text": "Chapitre V : Bruit"
            }
        },
        {
            "annotations": {
                "topic": "DECHETS"
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "25FdfCF0B210",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "AEF6ed2dbddF",
                    "outer_alineas": [
                        {
                            "text": "L'exploitant prend toutes les dispositions nécessaires dans la conception, l'aménagement, et l'exploitation de ses installations pour :"
                        },
                        {
                            "text": "- en priorité, prévenir et réduire la production et la nocivité des déchets ;"
                        },
                        {
                            "text": "- assurer une bonne gestion des déchets de son entreprise en privilégiant, dans l'ordre :"
                        },
                        {
                            "text": "a) La préparation en vue de la réutilisation ;"
                        },
                        {
                            "text": "b) Le recyclage ;"
                        },
                        {
                            "text": "c) Toute autre valorisation, notamment la valorisation énergétique ;"
                        },
                        {
                            "text": "d) L'élimination."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 27",
                    "sections": [],
                    "title": {
                        "text": "Article 27 - Généralités."
                    }
                }
            ],
            "title": {
                "text": "Chapitre VI : Déchets"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "eCAAB066ab88",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "ac5deDE1FAa9",
                    "outer_alineas": [
                        {
                            "text": "Le présent arrêté entre en vigueur le 1er juillet 2018."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 28",
                    "sections": [],
                    "title": {
                        "text": "Article 28"
                    }
                },
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "0CfE84B0178f",
                    "outer_alineas": [
                        {
                            "text": "Le directeur général de la prévention des risques est chargé de l'exécution du présent arrêté, qui sera publié au Journal officiel de la République française."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Art. 29",
                    "sections": [],
                    "title": {
                        "text": "Article 29"
                    }
                }
            ],
            "title": {
                "text": "Chapitre VII : Exécution"
            }
        },
        {
            "annotations": {
                "topic": null
            },
            "applicability": {
                "active": true,
                "modified": false,
                "previous_version": null,
                "warnings": []
            },
            "id": "02C14B9C4dB7",
            "outer_alineas": [],
            "parametrization": {
                "potential_inapplicabilities": [],
                "potential_modifications": [],
                "warnings": []
            },
            "reference_str": "Annexe I",
            "sections": [
                {
                    "annotations": {
                        "topic": null
                    },
                    "applicability": {
                        "active": true,
                        "modified": false,
                        "previous_version": null,
                        "warnings": []
                    },
                    "id": "a842EE58dc31",
                    "outer_alineas": [
                        {
                            "text": "Les dispositions ci-après sont applicables aux installations existantes déclarées avant le 1er juillet 2018 selon le calendrier suivant :"
                        },
                        {
                            "table": {
                                "rows": [
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "1er JUILLET 2018"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "1er JUILLET 2019"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "1er JUILLET 2020"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": true
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 1er"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 9, sauf 3e point"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 10"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 2"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 12"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 16"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 3"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 26"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 17"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 4"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 18"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 5"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 19"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 13"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 20"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 21"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 22"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 25"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 23"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    },
                                    {
                                        "cells": [
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 27"
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": ""
                                                },
                                                "rowspan": 1
                                            },
                                            {
                                                "colspan": 1,
                                                "content": {
                                                    "text": "Article 24"
                                                },
                                                "rowspan": 1
                                            }
                                        ],
                                        "is_header": false
                                    }
                                ]
                            },
                            "text": ""
                        },
                        {
                            "text": "Les dispositions ne figurant pas dans le tableau ci-dessus ne sont pas applicables aux installations existantes."
                        }
                    ],
                    "parametrization": {
                        "potential_inapplicabilities": [],
                        "potential_modifications": [],
                        "warnings": []
                    },
                    "reference_str": "Annexe I Art. -",
                    "sections": [],
                    "title": {
                        "text": "Article - DISPOSITIONS APPLICABLES AUX INSTALLATIONS EXISTANTES"
                    }
                }
            ],
            "title": {
                "text": "Annexe I"
            }
        }
    ],
    "title": {
        "text": "Arrêté du 06/06/18 relatif aux prescriptions générales applicables aux installations de broyage de déchets végétaux non dangereux relevant du régime de l'enregistrement au titre de la rubrique n° 2794 de la nomenclature des installations classées pour la protection de l'environnement"
    },
    "visa": [
        {
            "links": [
                {
                    "content_size": 23,
                    "position": 6,
                    "target": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006074220&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu le code de l'environnement, notamment ses titres Ier et II du livre II et ses titres Ier, IV et VII du livre V ;"
        },
        {
            "text": "Vu l'arrêté du 23 janvier 1997 relatif à la limitation des bruits émis dans l'environnement par les installations classées pour la protection de l'environnement ;"
        },
        {
            "links": [
                {
                    "content_size": 9,
                    "position": 95,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839117&dateTexte=29990101&categorieLien=cid"
                },
                {
                    "content_size": 9,
                    "position": 108,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000006839120&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu l'arrêté du 29 février 2012 modifié fixant le contenu des registres mentionnés aux articles R. 541-43 et R. 541-46 du code de l'environnement ;"
        },
        {
            "text": "Vu l'avis des organisations professionnelles intéressées ;"
        },
        {
            "links": [
                {
                    "content_size": 46,
                    "position": 132,
                    "target": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006074220&idArticle=LEGIARTI000032975869&dateTexte=29990101&categorieLien=cid"
                }
            ],
            "text": "Vu les observations formulées lors de la consultation publique réalisée du 10 novembre 2017 au 3 décembre 2017, en application de l'article L. 123-19-1 du code de l'environnement ;"
        },
        {
            "text": "Vu l'avis du Conseil supérieur de la prévention des risques technologiques en date du 16 janvier 2018 ;"
        },
        {
            "text": "Vu l'avis du Conseil national d'évaluation des normes en date du 3 mai 2018,"
        }
    ]
}